[
  {
    "Department_name": "obstetrics",
    "Department_type": "clinical specialty",
    "Department_introduction": "中山大学附属第三医院产科是国家临床药物研究基地、卫生部专科医师培训基地、国家级母婴安全优质服务医院、中国分娩镇痛试点医院、全国助产门诊示范中心、全国爱婴医院、中国母婴友好医院，是广东省临床重点专科、中山大学博士、硕士学位授予点、广东省产前筛查与诊断中心、广东省妊娠合并肝病危重症孕产妇救治中心、广东省妊娠合并脑病（精神心理）疾病转诊中心、广东省妇女盆底功能障碍防治中心、广州市重症孕产妇救治中心、广州市妊娠合并结核病转诊中心，是五类助产分娩机构，与香港中文大学长期合作，是中山三院临床数据库中心建设科室之一。产科人才梯队建设合理，学科建设逐年进步，新项目不断开展，年门诊量达20万人次，年分娩量达8000余人，有出生缺陷与胎儿监护数据中心、整体产房可视化分娩技术中心及危重症病人多学科会诊中心，深得广大孕产妇信赖与支持。专科服务内容及特色产科有母体医学、胎儿医学、普通产科三个亚专科和多个技术中心，包括：广东省妊娠合并肝病救治中心：作为广东省妊娠合并肝病重症救治与转诊中心，每年在华南区大量妊娠合并肝病及重症肝病转入我院，我科在妊娠合并复杂性肝病的围分娩期产科处理、血浆置换、人工肝、肝移植等综合治疗方面积累了丰富的临床经验，并向其他医院交流与传授相关知识，早发现早转诊，减少各种并发症，救治成功率高，并归纳总结相关课题多项，发表相关论文数十篇，参与国家危重症孕产妇救治产科医生能力提升教程“妊娠合并肝病”、《实用产科手术学》“妊娠合并感染性疾病”相关内容的编写，妊娠合并肝病中心举办国家级继续教育培训班多期，也深受其他产科同行好评。广州市危重症孕产妇救治中心：在危重症孕产妇转诊工作中，每年我院接收大量外院转诊急危重症孕产妇，包括双胎妊娠、宫颈机能不全、早产、妊娠期高血压疾病、凶险性前置胎盘、妊娠合并肝病、脑病、妊娠合并免疫性等疾病，开展多项多学科MDT门诊与联合手术，转诊医院包括广东省及广州市内外120多家医院，辐射广东、湖南、广西、香港等多个地区，转诊救治成功率高。产科年分娩量8000多例，收治产妇四类以上的高危孕产妇达到70%以上。广东省产前诊断及筛查中心：产前诊断中心自首次广东省获批以来，为人民群众提供了优质的医疗服务，服务人次覆盖4万人次/年。遗传咨询包括婚前、孕前咨询及检查、PGT生殖遗传咨询、不良生育史咨询、唐氏筛查/无创DNA筛查异常咨询、地中海贫血遗传咨询、胎儿超声发育异常咨询、复杂性双胎 /多胎妊娠诊疗、遗传病专科诊疗、胎儿医学多学科诊疗。介入性手术及宫内治疗包括绒毛穿刺取样术、羊膜腔穿刺术、经皮脐血穿刺术、羊水置换术（羊水减量、羊水灌注）、胎儿体腔积液抽吸术、双胎/多胎氯化钾减胎术。常年开展外周血、绒毛、羊水、脐血细胞培养，与染色体G带、N带、C带核型分析。其中，外周血染色体 G显带达到450-550高分辨水平，与一般的350条带水平比较，可以诊断更多的小片段异常，减少漏诊的机会。分子遗传包括地中海贫血基因诊断与产前基因诊断、遗传性耳聋等单基因遗传病的基因诊断与产前基因诊断、无创产前基因检测、常见染色体非整倍体快速诊断（ QF-PCR）、染色体微阵列分析、全外显子测序、流产物 CNV-seq检测。生化免疫包括：血红蛋白电泳、唐氏综合征血清学筛查。ERAS产后快速康复中心：产科自2019年启动剖宫产ERAS项目,形成围术期饮食、运动、麻醉、护理等系列规范。 通过剖宫产ERAS管理,在平稳母婴血糖、提前术后肠道排气和下床时间、提高母乳喂养成功率、降低新生儿黄疸等方面效果显著，在减少术后并发症、缩短住院时间、减少住院费用、提高满意度方面达到很好的提升。现大规模推广，建立了产后快速康复中心，产妇术后恢复迅速，得到产妇及家属广泛好评。妊娠合并脑病（精神心理）中心：我院是国家区域脑病救治中心，近几年来，在医院医务科、神经内外科、精神心理科、麻醉科、儿科的共同参与下，产科收治妊娠合并脑病病人及妊娠合并精神心理疾病病人数量剧增，积累了丰富临床经验，使得此类病患得到全面有效及时的治疗，也为基层医院建立了转诊平台与救治通道。中国分娩镇痛试点医院：中山三院产科积极开展各项非药物与药物分娩镇痛方式。非药物镇痛包括助产士导乐、家属陪伴、黄豆袋热敷、呼吸减痛、音乐催眠、经皮神经电刺激等系列镇痛方式。药物镇痛主要以椎管内麻醉、杜冷丁、安定等药物实施为主，我院麻醉科24小时配合行椎管内麻醉镇痛，根据产妇需求行镇痛疗法。产科积极保障所有产妇得到多元化镇痛服务。",
    "Department_member": [
      "Hou Hongying",
      "Yin Yuzhu",
      "Wu Lingling",
      "Xu Chengfang",
      "Mei Zhixiong",
      "Fan Jianhui"
    ],
    "Member_introduction": [
      {
        "姓名": "Hou Hongying",
        "科室": "obstetrics",
        "职称": "chief physician",
        "导师资格": "Master Instructor",
        "擅长": "Specialized in the health care, prevention and diagnosis and treatment of women's diseases in obstetrics and gynecology, especially in the field of obstetrics, pregnancy complicated by liver disease, high-risk pregnancy diseases and prenatal screening and diagnosis, early prediction and standardized diagnosis and treatment of pregnancy complicated by medical and surgical diseases and critical illness, and amniotic membrane Complex surgical operations such as cavity puncture, umbilical cord blood puncture, complex cesarean section, twin pregnancies, etc.",
        "简介": "Graduated from the Department of Clinical Medicine of Sun Yat-sen Medical University and has been engaged in clinical, teaching and scientific research in obstetrics and gynecology for more than 30 years. She is good at the health care, prevention and diagnosis and treatment of women's diseases in obstetrics and gynecology, especially in the field of obstetrics, pregnancy-associated liver disease, high-risk pregnancy diseases and obstetrics. Pregnancy screening and diagnosis, early prediction and standardized diagnosis and treatment of pregnancy complicated by medical and surgical diseases and critical illness, as well as complex surgical operations such as amniocentesis, umbilical cord blood puncture, complex cesarean section, and twin pregnancies. Well received by colleagues and patients. Published more than 80 scientific research papers, focused on 5 books, participated in writing Guangdong Provincial Chronicle, 10 provincial-level projects, and 1 national practical patent. The total scientific research funds amount to more than 1.6 million yuan."
      },
      {
        "姓名": "Mei Zhixiong",
        "科室": "obstetrics",
        "职称": "chief physician",
        "导师资格": "Master Instructor",
        "擅长": "对妇产科常见病、多发病及危重症救治有丰富的临床经验。对妊娠合并症及妊娠并发症等高危妊娠孕妇的处理有一定的经验，特别是对妊娠期高血压疾病有较深入的研究。",
        "简介": "毕业于中山医科大学临床医学系，从事妇产科医疗、教学及科研工作 30 余年，对妇产科常见病、多发病及危重症救治有丰富的临床经验。对妊娠合并症及妊娠并发症等高危妊娠孕妇的处理有一定的经验，特别是对妊娠期高血压疾病有较深入的研究。临床教学工作深受同行和患者好评。"
      },
      {
        "姓名": "Xu Chengfang",
        "科室": "obstetrics",
        "职称": "chief physician",
        "导师资格": "Master Instructor",
        "擅长": "擅长于产前优生优育咨询，流产及早产的预测与治疗，妊娠常见病的诊治等，对妇产科危急症的处理有着丰富的经验。",
        "简介": "毕业于中山医科大学围产医学专业，从事妇产科医疗、教学及科研工作10 余年，擅长于擅长于产前优生优育咨询，流产及早产的预测与治疗，妊娠常见病的诊治等，对妇产科危急症的处理有着丰富的经验。主持或参与国家、省部级科研基金十余项，支持经费累计140多万元，发表高水平论文三十多篇。"
      },
      {
        "姓名": "Wu Lingling",
        "科室": "obstetrics",
        "职称": "chief physician",
        "导师资格": "Master Instructor",
        "擅长": "擅长于妊娠期糖尿病、妊娠合并肝病、复发性流产等高危妊娠的诊治及分娩镇痛的观察与处理。在产科危急重症病人的救治等方面有丰富的临床诊治经验。",
        "简介": "毕业于中山医科大学围产医学专业，从事妇产科医疗、教学及科研工作20 余年，擅长于妊娠期糖尿病、妊娠合并肝病、复发性流产等高危妊娠的诊治及分娩镇痛的观察与处理。在产科危急重症病人的救治等方面有丰富的临床诊治经验。主持并参与省级以上科研基金及中山大学教学基金10余项，在国内外期刊发表科研及教学论文30余篇。"
      },
      {
        "姓名": "Yin Yuzhu",
        "科室": "obstetrics",
        "职称": "chief physician",
        "导师资格": "Master Instructor",
        "擅长": "擅长围产医学、产前诊断、高危妊娠等的发病及妊娠合并乙肝母婴传播阻断等危重症病人的处理及救治，具有丰富的临床治疗经验。",
        "简介": "毕业于中山医科大学附属第一医院围产医学专业，从事妇产科临床、教学及科研工作20余年，擅长围产医学、产前诊断、高危妊娠等的发病及妊娠合并乙肝母婴传播阻断等危重症病人的处理及救治，具有丰富的临床治疗经验。参与多项省部级科研基金项目，以第一作者和通讯作者发表中英文论著40余篇，2012年于美国Kansas大学医学中心进行母胎医学领域进修深造。"
      },
      {
        "姓名": "Fan Jianhui",
        "科室": "obstetrics",
        "职称": "chief physician",
        "导师资格": "Master Instructor",
        "擅长": "妇产科常见病、多发病及危重症救治有丰富的临床经验。尤其是对女性不孕及复发性流产、无痛分娩的应用有较深入的研究。",
        "简介": "毕业于中山医科大学临床医学系，从事妇产科医疗、教学及科研工作 30 余年，对妇产科常见病、多发病及危重症救治有丰富的临床经验。尤其是对女性不孕及复发性流产、无痛分娩的应用有较深入的研究，临床工作深受同行和患者好评。"
      }
    ]
  },
  {
    "Department_name": "Hepatobiliary Surgery",
    "Department_type": "clinical specialty",
    "Department_introduction": "中山大学附属第三医院肝胆外科是国家和广东省临床重点专科，中山大学外科学硕士和博士培养点及博士后流动站。本学科拥有医师13人，其中高级职称医师6人，主治医师5人，住院医师2人。医师拥有博士学位8人，硕士学位3人。博士生导师4人，硕士生导师9人。肝胆外科是华南地区疑难肝胆胰脾疾病的主要诊治中心之一。以规范治理为理念，以微创为特色。是中国肝胆胰微创外科的主要探索者和规范化治疗的推动者。肝胆外科是全国首批开展肝癌消融的专科之一，在腹腔镜辅助特殊部位肝癌消融方面积累丰富经验；目前开展腹腔镜/机器人辅助不同肝段、肝叶、半肝、扩大半肝等肝切除手术及全腹腔镜胰十二指肠切除术、腹腔镜胰体尾切除等，得到业界广泛认可。超声引导肝胆管取石、经皮肝穿刺胆管取石、三镜联合胆道取石取得丰硕成果。肝胆外科承担中山大学医学本科授课、临床实践教学工作、住院医师规范化培训、专科培训，进修生培养等工作，是中山大学硕士、博士研究生学位授权、博士后流动站。同时多年持续承担国家级继续教育项目，培养硕士、博士生30余名。科室高度重视专业学术交流工作，积极参与各项国内外学术会议，推动肝胆外科专业发展。科室在肝胆肿瘤的临床治疗、发病机制基础研究领域积累了丰富的研究经验。近年来，专科开展的临床与基础研究先后获得国家国家自然科学基金资助，广东省自然基金，广州市科技计划项目30余项；在JECCR，CDD等期刊发表高水平论文100余篇。",
    "Department_member": [
      "Lin Nan",
      "Xu Ruiyun",
      "Deng Meihai",
      "Ling Yunbiao",
      "Tang Zhaofeng",
      "Zhong Yuesi"
    ],
    "Member_introduction": [
      {
        "姓名": "Lin Nan",
        "科室": "Hepatobiliary Surgery",
        "职称": "chief physician",
        "导师资格": "PhD Tutor",
        "擅长": "肝胆外科主任。擅长于肝癌、肝脏良/恶性肿瘤、胆管癌、胰腺良/恶性肿瘤、胆囊癌、胆囊结石、胆囊息肉、肝内外胆管结石、肝硬化门静脉高压症、脾肿大与脾亢、脾脏肿瘤等疾病的诊断和手术治疗。在腹腔镜肝癌切除、精准肝切除、脾切除、肝胆道结石以及肝硬化/消化道出血的手术及达芬奇机器人微创手术方面有丰富经验。",
        "简介": "肝胆外科主任，博士/硕士研究生导师、博士后导师。从事医、教、研工作20余年。2018年入选第一批广东省杰出青年医学人才。现为广东省药学会肝胆肿瘤多学科综合治疗专家委员会主任委员、广东省医疗行业管理协会门静脉高压症管理分会副主任委员、广东省医学会肝胆胰外科学分会胰腺外科组副组长、广东省医学会肝胆胰外科学分会常委、广东省预防医学会肿瘤防治专业委员会常委、广东省医师协会肿瘤外科分会常委、广东省中西医结合学会微创外科学会常委。专注肝胆胰恶性肿瘤的临床及基础研究，主持国家自然科学基金2项，省部级基金多项。"
      },
      {
        "姓名": "Zhong Yuesi",
        "科室": "Hepatobiliary Surgery",
        "职称": "Deputy Chief Physician",
        "导师资格": "PhD Tutor"
      },
      {
        "姓名": "Tang Zhaofeng",
        "科室": "Hepatobiliary Surgery",
        "职称": "Deputy Chief Physician",
        "导师资格": "Master Instructor",
        "擅长": "擅长于普外科（肝胆、胃肠、甲状腺、乳腺、疝气、肿瘤等）各种疾病的诊断与手术治疗，对肝胆、胃肠、甲状腺、乳腺外科疾病具有丰富的诊治经验，尤其对肝脏肿瘤、胆囊炎、胆结石、肝硬化、脾脏疾病、疝气、甲状腺乳腺肿瘤等微创手术等具有较深的造诣。",
        "简介": "主持或参与国家级及省部级科研项目多项；参编学术著作2部；发表学术论文20余篇。从事临床医教研工作24多年。"
      },
      {
        "姓名": "Ling Yunbiao",
        "科室": "Hepatobiliary Surgery",
        "职称": "chief physician",
        "导师资格": "Master Instructor",
        "擅长": "擅长于肝癌、肝脏良/恶性肿瘤、胆囊结石及肝内外胆管结石、胆囊息肉、胆总管囊肿、胆囊癌、胆管癌、胰腺癌、胰腺良/恶性肿瘤、胰腺炎、十二指肠良/恶性肿瘤、梗阻性黄疸、肝硬化门静脉高压症、消化道出血、脾肿大与脾亢、脾脏肿瘤等疾病的诊断和手术治疗。尤其在肝胆胰脾外科疑难危重疾病的诊治以及其复杂外科手术、腹腔镜微创外科技术、肝癌的微创治疗及其规范化综合诊治、腹腔镜肝癌切除及精准肝癌切除、门脉高压症的外科治疗、复杂肝胆道结石的微创手术等方面，积累有丰富的临床经验。",
        "简介": "主任医师，医学博士，研究生导师。肝胆胰脾外科专家。毕业于中山医科大学，一直在其附属医院从事临床医疗工作30年，期间多次赴国外进修学习多种先进的临床诊疗技术。现为广东省药学会肝胆肿瘤多学科综合治疗委员会常务委员，广东省医学会肝胆胰外科学分会胆道外科学组委员，广东省临床医学会肝胆胰外科专业委员会委员，广东省医师协会肝胆外科分会ERAS会员，广东省抗癌协会肝癌专业委员会委员，广州市医学会医疗事故鉴定专家库成员。专注肝胆胰恶性肿瘤的临床及基础研究，主持或主要参与国家自然科学基金、省部级基金8项，发表科研论著60余篇。"
      },
      {
        "姓名": "Deng Meihai",
        "科室": "Hepatobiliary Surgery",
        "职称": "chief physician",
        "导师资格": "PhD Tutor",
        "擅长": "从事临床医教研工作近33年，擅长于普外科（肝胆、胃肠、甲状腺、乳腺、疝气、肿瘤等）各种疾病的诊断与治疗，尤其对肝脏肿瘤、胆道肿瘤、胆道结石、胰腺肿瘤、急慢性胰腺炎、肝硬化门静脉高压症等具有较深入的研究；对肝胆胰脾疾病的微创治疗也积累了丰富的临床经验。",
        "简介": "主持省级科研项目10余项，主编学术专著1部，发表学术论文100余篇（其中Sci收录多篇），参与“肝癌外科治疗实验与临床研究”项目，获得广东省科技进步三等奖；获得中山大学教学成果一等奖1项；获各级临床和教学成果奖多项。主编学术专著《肝胆胰脾疾病的微创介入治疗》。"
      },
      {
        "姓名": "Xu Ruiyun",
        "科室": "Hepatobiliary Surgery",
        "职称": "professor",
        "导师资格": "PhD Tutor",
        "擅长": "肝胆外科专家。擅长于肝癌、肝脏良/恶性肿瘤、胆管癌、胰腺癌、胰腺良/恶性肿瘤、胰腺炎、十二指肠良/恶性肿瘤、胆囊癌、胆囊结石、胆囊息肉、肝内外胆管结石、肝硬化门静脉高压症、消化道出血、脾肿大与脾亢、脾脏肿瘤等疾病的诊断和手术治疗。尤其对“肝癌、胆管癌、胆囊癌、胰腺癌、胰腺良/恶性肿瘤、阻塞性黄疸”具有独特的研究和丰富的临床治疗经验。获得国家发明专利10余项。精通以下手术：(1)肝癌精准切除与腹腔镜微创手术；(2)胰腺癌、胆管癌、十二指肠癌的经典手术(胰十二指肠切除术)与腹腔镜微创手术；(3)胆囊结石、胆囊息肉和肝内外胆管结石的微创手术；(4)肝硬化、消化道出血、阻塞性黄疸的经典手术与微创治疗。",
        "简介": "教授、主任医师、博士研究生导师、博士后导师，从事外科临床工作近 40年；历任外科副主任，普外科主任，肝胆外科主任等职，获得多项中国和美国专利。担任广东省肝脏病学会外科手术专委会主任委员、广东省医师协会肝胆胰外科分会副主任委员、广东省抗癌协会胆道肿瘤专委会副主任委员、广东省健康管理学会肝胆胰专业委员会副主任委员、广东省肝胆胰外科学会脾与门静脉高压症学组组长、广东省肝脏病学会常务理事、全国脾与门静脉高压症学组委员、华南PPH协作组副组长、广东临床医学学会华南名医联盟特聘医学专家、国家食品药品监督管理总局学术委员等职务。"
      }
    ]
  },
  {
    "Department_name": "Blood Transfusion",
    "Department_type": "Medical Technology Department",
    "Department_introduction": "输血科现有工作人员17人，博士2人，硕士2人，本科12人，包括医、技、护专业，其中高级职称4人，中级职称3人，初级职称10人。科室设有配血室、储血室、发血室、滤白室、输血治疗室等。拥有全自动血型配血分析仪、血栓弹力图仪、固相平板离心机、凝胶卡离心机、血细胞分离机、-80℃低温冰箱及各类血液贮存冰箱等专用设备。目前已开展临床输血相关的ABO正反定型、RhD正定型、不规则抗体筛查、交叉配血、血小板抗体检测、血小板配型、血栓弹力图等检测项目。输血科开展业务有：①提供24小时临床用血服务;②输血前相容性检测;③参与全院疑难病例讨论及输血病例的临床会诊;④开展围手术期自体输血;⑤指导和监督临床科学合理用血；⑥干细胞采集、异常细胞去除及血浆置换。输血科已经发展为集临床储供血、用血管理、输血检验、输血治疗等多种职能为一体的临床输血专业科室",
    "Department_member": [
      "Liu Xiangfu",
      "Zou Yong",
      "Lu Ying"
    ],
    "Member_introduction": [
      {
        "姓名": "Liu Xiangfu",
        "科室": "Blood Transfusion",
        "职称": "Chief Technician",
        "导师资格": "Master Instructor",
        "擅长": "疑难血型的鉴定；反复输血患者及输血无效患者的疑难配血；患者大量输血管理；凝血功能障碍患者的输血治疗及自体富血小板血浆治疗等输血治疗技术。",
        "简介": "输血科主任，主任技师，内科学硕士。中华医学会临床输血学分会青年学组委员，广东省医学会临床输血学分会常委，广东省输血科医师分会常委，主持国家自然科学基金面上项目等多项科研基金，发表SCI论文多篇。"
      },
      {
        "姓名": "Lu Ying",
        "科室": "输血科",
        "职称": "副主任医师",
        "擅长": "常见血液病的诊治；各类疾病的输血治疗和疑难配血；血液免疫相关性疾病和输血不良反应的诊治；血细胞分离单采以及富血小板血浆的治疗。",
        "简介": "医学博士，副主任医师，硕士研究生导师， 加拿大多伦多大学访问学者。中国妇幼保健协会脐带血应用专业委员会委员，广东省免疫学会血液免疫学专业委员会委员。"
      },
      {
        "姓名": "Zou Yong",
        "科室": "Blood Transfusion",
        "职称": "Chief Technician",
        "擅长": "疑难血型血清学，临床输血应急管理",
        "简介": "医学博士、主任技师，2009年毕业于华中科技大学同济医学院，获免疫学博士学位；美国圣路易斯华盛顿大学医学院访问学者。现任中国医师协会输血分会全国青年委，广东省医师协会输血科医师分会委员。2016年入选“全国输血医学人才库”。2018年入选首批“广东省杰出青年医学人才”。主持包括国家自然科学基金、广东省自然科学基金及广东省科技计划项目在内的多项研究课题。以第一作者或通讯作者在The Journal of Immunology, Liver International等国际著名期刊上发表研究论著数10篇；以第一作者在中华权威期刊及核心期刊发表论文近20篇。"
      }
    ]
  },
  {
    "Department_name": "Gynecology",
    "Department_type": "clinical specialty",
    "Department_introduction": "中山大学附属第三医院妇科与计划生育科秉承建科以来的优良传统，承担临床医疗、医学教学和科学研究的神圣使命，已成为华南地区具有鲜明特色和良好声誉的医学专科；是全国住院医师规范化培训基地、国务院学位委员会批准的妇科学博士和硕士学位授予单位及博士后科研流动站；是教育部临床医学专业五年制本科规划教材《妇产科学》编委单位、国家临床药物试验基地（妇产科专业）、国家卫健委能力建设和继续教育中心国家妇科内分泌诊疗能力建设单位。大音希声、大象无形。妇科人才济济，临床和科研实力雄厚，是一所高水平的妇科学微创诊治中心。学科带头人李小毛教授带领成立了“岭南子宫颈癌防治专科联盟”、“广东省妇幼安康工程-子宫内膜癌防治中心”，为宫颈癌、子宫内膜癌、卵巢癌等妇科肿瘤患者带来全方位、规范化的防治服务。科室开设有普通妇科、妇科肿瘤、妇科内镜、宫颈病变、盆底康复、妇科内分泌、生殖道感染、流产与不孕不育、计划生育、女性生殖激光整形等亚专科，广泛开展各类微创手术，为妇科常见疾病和疑难病例提供高水平诊治。年平均门诊量超过23万人次，年手术量超过1万台。妇科科研、教学成绩硕果累累。科室历年来获得国家自然科学基金、省部级科研基金20余项，获得省部级科研成果奖多项；主编学术专著7部。本科生和研究生教学多次获得中山大学临床教师教学大赛一等奖、医院中青年教师普通话及全英授课比赛一等奖、校级教学成果奖一、二等奖等多项教学荣誉。不忘初心，砥砺前行。全科医护人员践行“以患者为中心”的服务宗旨、坚持“健康所系、性命相托”的医学誓言、传递绵延不息的医学薪火和健康希望。上德若谷，海纳百川。我科携手海内外医学人才，始终把握妇科学的最新进展和前进方向，共同谱写属于未来的新篇章。",
    "Department_member": [
      "Li Xiaomao",
      "Zhang Yu",
      "Yang Yuebo",
      "Gu Jian",
      "Chen Xiaowei",
      "Liu Suiling"
    ],
    "Member_introduction": [
      {
        "姓名": "Li Xiaomao",
        "科室": "Gynecology",
        "职称": "chief physician",
        "导师资格": "PhD Tutor",
        "擅长": "妇科肿瘤（子宫肌瘤、子宫内膜癌、子宫颈癌）、子宫内膜异位症及妇产科疑难杂症的诊治，卵巢肿瘤与自身免疫性脑炎，熟练掌握妇科腹腔镜、腹式及阴式手术，尤其是腹腔镜下广泛全子宫切除+淋巴清扫术等高难度手术。",
        "简介": "妇产科学科带头人，中山大学教授现任中华医学会全国医学继续教育委员会委员、中国医师协会妇产科分会委员、中华预防医学会微生态学分会微生态诊断学组委员，中国优生科学协会生殖道疾病诊治分会常务委员、中国老年医学会妇科分会常务委员、中国整形美容协会科技创新与器官整复分会常务理事、中国妇幼保健协会医疗美容专业委员会委员、中国医疗保健国际交流促进会妇产科专业委员会委员、中国研究型医院学会妇产科学专业委员会委员，中山大学妇儿联盟副主任委员，岭南子宫颈癌防治专科联盟主任委员，广东省妇幼安康工程子宫内膜癌防治项目负责人、广东省免疫规划专家咨询委员会委员，广东省预防医学会宫颈癌防治专业委员会主任委员、广东省基层医药学会妇科专业委员会主任委员、广东省医师协会妇产科医师分会副主任委员、广东省妇幼保健协会妇科专业委员会副主任委员、广东省中西医结合学会妇产科专业委员会副主任委员、广东省中西医结合学会妇科肿瘤专业委员会副主任委员、广东省健康管理学会妇产科专业委员会副主任委员、广东省健康管理学会妇科专业委员会副主任委员、广东省中医药学会妇科肿瘤专业委员会副主任委员、广东省中医药学会妇婴保健专业委员会副主任委员、广东省精准医学应用学会妇科肿瘤分会副主任委员、广东省整形美容协会女性生殖整复分会副主任委员、广东省医院管理协会妇产科专业委员会副主任委员、广东省医疗行业协会妇产科管理分会副主任委员、广东省抗癌协会妇科肿瘤专业委员会副主任委员、广东省医学会妇科肿瘤学分会副主任委员。曾任中华医学会感染病学分会产科感染与肝病学组副组长，中华医学会围产医学分会常务委员，广东省医学会围产医学分会主任委员，广东省优生优育协会围产医学专业委员会主任委员、广东省优生优育协会妇科肿瘤专业委员会主任委员、广东省妇幼保健协会女性生殖道感染性疾病防治专家委员会主任委员、广东省医师协会妇科内镜医师分会副主任委员。主编《妇产科大查房》《妇产科临床手册》《临床妇产科诊断与治疗》《实用妇产科症状鉴别诊断学》《异位妊娠与妇科急症》《子宫肿瘤》《子宫恶性肿瘤防治问答》《妇科恶性肿瘤》以及《胎儿窘迫与新生儿窒息复苏》《剖宫产热点问题解读》《妊娠合并重 型肝炎救治的基础与临床》等学术专著多部，副主编《妇产科治疗学》，参编《中华妇产科学》《中华围产医学》《中国妇科肿瘤学》等学术专著多部"
      },
      {
        "姓名": "Liu Suiling",
        "科室": "Gynecology",
        "职称": "Deputy Chief Physician",
        "擅长": "月经失调、不孕不育、子宫内膜异位症、子宫肌瘤、生殖道炎症等妇科疾病的诊治，擅长宫腹腔镜等妇科微创手术。"
      },
      {
        "姓名": "Chen Xiaowei",
        "科室": "Gynecology",
        "职称": "Deputy Chief Physician",
        "导师资格": "Master Instructor",
        "擅长": "多囊卵巢综合症、月经失调、异常子宫出血、不孕症、绝经妇女激素替代治疗等内分泌疾病诊治；擅长宫腔镜诊断和治疗；熟练掌握妇科宫腹腔镜等各类型手术。",
        "简介": "广东省医疗事故鉴定专家成员、广州市医疗事故技术鉴定委员会专家。"
      },
      {
        "姓名": "Gu Jian",
        "科室": "Gynecology",
        "职称": "Deputy Chief Physician",
        "导师资格": "Master Instructor",
        "擅长": "子宫内膜异位症、性早熟、月经失调、多囊卵巢综合症、绝经妇女激素替代疗法、反复流产等疾病的诊治，熟练掌握妇科多种手术。",
        "简介": "妇科副主任现任广东省医学会计生分会常委、广东省基层医药学会生殖妇科专业委员会副主任委员、广东省女医师学会生殖内分泌分会副主任委员、广东省医学会妇产科分会绝经学组副组长。"
      },
      {
        "姓名": "Yang Yuebo",
        "科室": "Gynecology",
        "职称": "chief physician",
        "导师资格": "Master Instructor",
        "擅长": "子宫内膜异位症、不孕不育、妇科内分泌疾病、子宫肿瘤尤其是宫颈癌及癌前病变诊治；擅长阴道镜检查，熟练掌握妇科腹腔镜、阴式、腹式等多种术式。",
        "简介": "岭南院区妇科主任，妇产科副主任，妇科副主任现任中国优生科学协会肿瘤生殖学分会委员、广东省医师协会妇产科分会副主任委员、广东省预防医学会宫颈癌防治专业委员会副主委、广东省宫颈病变及阴道镜学会委员、广东省优生优育协会妇科肿瘤专业委员会副主任委员、广东省基层医药学会妇科分会副主任委员、广东省妇幼保健协会女性生殖道感染性疾病防治专业委员会副主任委员、广东省健康教育协会妇幼保健专业委员会常务委员、广东省中西医结合学会妇产科专业委员会常务委员、中国生物医学工程学会肿瘤靶向治疗技术分会广东省协作委员会常务委员、广州市妇女儿童工作委员会妇女保健专家、广东省医学会医疗事故鉴定专家库成员、广州市医学会医疗事故鉴定专家库成员、天河区妇女儿童保健工作委员会专家委员、萝岗区妇女儿童保健工作委员会委员。主编《临床妇产科诊断与治疗》《异位妊娠与妇科急症》《子宫肿瘤》等学术专著。"
      },
      {
        "姓名": "Zhang Yu",
        "科室": "Gynecology",
        "职称": "chief physician",
        "导师资格": "Master Instructor",
        "擅长": "妇科良恶性肿瘤及子宫内膜异位症等疾病诊治，擅长腹式、阴式、腹腔镜、机器人腹腔镜等妇科四级手术，如广泛全子宫切除+腹膜后淋巴结清扫等高难度手术。",
        "简介": "妇科主任，妇科党支部书记, 妇产科副主任，现任广东省医学会妇产科分会常务委员、广东省优生优育协会妇科肿瘤分会副主任委员、广东省医师协会妇科内镜医师分会常务委员、广州市医师协会妇产科分会常务委员、广东省基层医药学会妇科专委会常务委员及秘书长、广东省健康管理学会妇科肿瘤多学科协作专委会常务委员、广州市抗癌协会妇科肿瘤专业委员会常务委员、广东省基层医药学会妇科肿瘤专委会常务委员、广东省预防医学会宫颈癌防治专业委员会常务委员、广州市医师协会妇产科分会常务委员、广东省医学会妇产科分会内镜学组成员、广东省抗癌协会妇科肿瘤专业委员会第三届委员会委员、广东省中西医结合妇科肿瘤分会委员。中山医科大学临床医学七年制毕业，曾多次到国内外著名教学医院妇科交流、进修、访学。主持基金4项、发表论著20篇、主编著作2部、获国家专利4项、获校级教学成果奖1项"
      }
    ]
  },
  {
    "Department_name": "Cerebrovascular surgery",
    "Department_type": "clinical specialty",
    "Department_introduction": "脑血管外科是国家神经区域医疗中心及中山三院脑病中心的重要组成部分，首都医科大学附属天坛医院神经介入联盟单位，是以“融合病房”新模式打造的独立运作的脑血管病诊疗中心，主要致力于各种复杂脑与脊髓血管性疾病的介入及外科治疗。以病种为核心，多种诊疗手段融合，为脑血管病患者提供个体化、最优化的诊疗方案。脑血管外科是中国卒中学会脑静脉血管病变专业委员会副主任委员单位、中国卒中学会医疗质量管理与促进分会委员单位，吴阶平医学基金会脑卒中专业委员会委员单位、广东省医学会神经外科分会脑血管病专业组副组长单位及广东省脑发育与脑病防治学会脑血管病分会主任委员单位。脑血管外科目前开放床位24张，拥有专业的神经血管医师8名，其中博士3名、硕士5名；专科护理人员14名。学科在颅内动脉瘤、脑血管畸形、硬脑膜动静脉瘘及静脉窦血栓等疾病的介入诊疗方面达国内领先水平，参与国内多个脑血管病诊疗指南及专家共识制定，并在国际上首次提出颅内动脉瘤“梯形支架”血管内植入技术。在国内率先开展颅内静脉窦血栓的血管内介入治疗，牵头广东省“血管内支架取栓治疗静脉窦血栓形成的多中心临床研究”，以主要合作单位参与国家卫健委“中国人群静脉窦血栓登记研究”。急性缺血性脑卒中的早期取栓、颅内外大血管慢性闭塞的开通与血管搭桥技术居区域领先、国内一流水平。血管内介入治疗脑血管病疗效显著，并发症低，获广东卫视、学习强国、羊城晚报、南方都市报、腾讯新闻等多家媒体报道。学科注重国际合作交流，与美国Mayo Clinic医疗中心及 Baylor医学院搭建了长期的医疗、科研合作平台。学科承办年度“岭南脑血管病论坛“，邀请国内外专家学者开展学术交流，在岭南地区及国内具有较高的影响力及学术地位。脑血管外科临床诊治范围：① 出血性脑血管疾病如自发性蛛网膜下腔出血、脑动脉瘤、脑动静脉畸形、海绵状血管瘤的血管内介入及手术治疗；② 颅内外动静脉瘘，如颅面部动静脉瘿、颈内动脉海绵窦瘘、硬脑膜动静脉瘘的血管内栓塞治疗；③ 急性缺血性脑卒中大血管闭塞的机械取栓、血栓抽吸术；④ 慢性血管闭塞性疾病如颈动脉、椎动脉、基底动脉、大脑中动脉狭窄或闭塞的介入及手术开通；⑤ 烟雾病的外科治疗、颅内外血运重建；⑥ 各种复杂脑、脊髓血管性疾病如颅内静脉窦血栓形成或狭窄闭塞、硬脊膜动静脉瘿、脊髓血管躏形、儿童 Galen静脉动脉瘤样畸形等疾病的介入及外科手术。",
    "Department_member": [
      "Wang Qiujing",
      "Li Tielin",
      "Liu Yaqi",
      "Zhang Guanhua",
      "Chai Huihui",
      "Tian Fucheng"
    ],
    "Member_introduction": [
      {
        "姓名": "Wang Qiujing",
        "科室": "Cerebrovascular surgery",
        "职称": "chief physician",
        "导师资格": "PhD Tutor",
        "擅长": "复杂脑、脊髓血管性疾病的血管内介入治疗及外科治疗。",
        "简介": "汪求精 主任医师，博士生导师，脑血管外科主任医疗经历：主任医师，医学博士，博士生导师，博士后合作导师，脑血管外科主任。美国Baylor医学院脑卒中与动脉瘤研究中心访问学者。与师从国内著名神经介入专家李铁林教授，从事脑血管疾病临床工作25年，为国内早期开展脑血管病介入及外科诊疗的专家之一，参与制定国内多个脑血管病诊疗指南及专家共识。现任中国卒中学会脑静脉病变专业委员会全国副主任委员，中国卒中学会医疗质量管理与促进分会委员，吴阶平医学基金会脑卒中专业委员会第一届全国委员，广东省医学教育协会神经外科副主任委员，广东省医学会神经外科分会脑血管病专业组副组长，广东省脑发育与脑病防治学会副理事长兼脑血管病分会主任委员等职，国家高级卒中中心评审专家，多种杂志编委及审稿专家。以主要参与者获广东省、军队科技成果及医疗成果奖7项，主持国家、省部级课题8项，发表论文100余篇，其中SCI 收录20篇。 培养神经介入进修医师100余名；神经介入专业博士后1名、博士研究生5名、硕士研究生10余名；受邀海南、广西、江西、江苏、安徽、湖南及广东省等地80余家三甲医院神经介入手术指导，对脑血管病介入诊疗工作在华南地区的普及和发展作出了积极贡献。 社会任职：中国卒中学会脑静脉病变专业委员会全国副主任委员中国卒中学会医疗质量管理与促进分会全国委员吴阶平医学基金会脑卒中专业委员会第一届全国委员中国研究型医院学会卫生应急学专业委员会广东专家委员会常委广东省脑发育与脑病防治学会主任委员广东省医学会神经外科分会脑血管病专业组副组长广东省医师教育协会神经外科专业委员会副主任委员广东省医师协会神经介入医师分会常务委员"
      },
      {
        "姓名": "Tian Fucheng",
        "科室": "Cerebrovascular surgery",
        "擅长": "复杂脑血管病的微创及介入治疗。",
        "简介": "主治医师，在读博士美国AANS及Mayo Clinic 神经重症学会注册会员。广东省脑发育与脑病防治学会秘书研究方向为脑血管病的微创手术及血管内介入治疗，目前已完成各类介入手术700余台、开颅手术400余台。于2017.8-2018.9以高级访问学者身份在美国Mayo Clinic神经外科进修学习，主要从事脑血管疾病的相关临床与科研工作，指导专家为北美著名神经外科专家 Dr. Bernard R. Bendok。目前发表SCI检索文章8篇 (IF 17.48) ，其中以第一作者身份于Neurosurgery发表文章两篇 (IF 9.08)，参编北美脑血管病专著3部 (其中一篇为第一作者) 。"
      },
      {
        "姓名": "Chai Huihui",
        "科室": "Cerebrovascular surgery",
        "擅长": "脑血管病的微创及介入诊疗",
        "简介": "主治医师，医学硕士广东省脑发育与脑病防治学会脑病精准诊疗与修复分会委员广东省医师协会神经修复分会委员主要研究方向为脑、脊髓血管性疾病的介入及外科治疗，从事脑血管病介入及外科治疗工作5年，发表论文6篇，其中SCI 5篇，主持国家青年自然科学基金1项，参与国家、省部级课题2项。"
      },
      {
        "姓名": "Zhang Guanhua",
        "科室": "Cerebrovascular surgery",
        "擅长": "擅长脑动脉瘤、脑动静脉畸形、硬脑膜动静脉瘘、海绵状血管瘤、脊髓血管畸形的显微手术及介入治疗，缺血性脑血管病的颅内外血管搭桥治疗，颈动脉粥样硬化斑块的显微手术及介入治疗。",
        "简介": "主治医师，医学博士广东省脑发育与脑病防治学会脑血管分会委员广东省抗癌协会神经肿瘤专业委员会青年委员"
      },
      {
        "姓名": "Liu Yaqi",
        "科室": "Cerebrovascular surgery",
        "擅长": "擅长脑血管外科常见疾病，如：颅内动脉瘤、脑动静脉畸形、颈动脉海绵窦瘘，颈动脉、椎动脉狭窄的血管内治疗，以及急性脑梗塞的取栓治疗；目前已完成各类脑血管病手术2500余台。",
        "简介": "主治医师，医学博士（在读） 广东省医师协会神经介入医师分会青年委员广东省脑发育与脑病防治学会脑血管病分会秘书长共发表论文12篇，其中SCI收录英文论文7篇，以第一作者及共同第一作者发表3篇；发表中文核心期刊收录中文论文5篇。"
      },
      {
        "姓名": "Li Tielin",
        "科室": "Cerebrovascular surgery",
        "职称": "chief physician",
        "擅长": "各种复杂脑、脊髓血管病的介入治疗。",
        "简介": "客座教授，主任医师，博士生导师，国内著名脑血管病介入诊疗专家 李铁林，男，主任医师，博士生导师，中山大学附属第三医院脑血管外科客座教授。享受国务院政府特殊津贴。曾留学法国，师从国际著名神经介入放射学专家Luc Picard教授。为我国第一代开展神经外科血管内治疗（介入神经放射学）的少数专家之一。早在上个世纪80年代即在华南率先开展脑血管病介入诊疗技术， 为介入神经放射学在我国的引进、推广、规范和发展做出了开创性的贡献，在脑血管病防治方面的基础研究及临床工作方面取得诸多成绩，特别是在脑血管病介入治疗有丰富的临床经验。 学术任职：中国神经介入事业创始人之一中国卒中学会神经介入分会专家咨询委员会顾问中国医师协会中国脑血管病专家组顾问中国研究型医院学会脑血管病学专家委员会名誉主任委员"
      }
    ]
  },
  {
    "Department_name": "Division of Rheumatology",
    "Department_type": "clinical specialty",
    "Department_introduction": "中山大学附属第三医院风湿免疫科创立于1978年，是国内最早开办的风湿免疫专科之一，是广东省第一个配备风湿病专科病房、门诊和实验室的专科。学科早在1986年被批准为 “卫生部抗风湿药物临床药理基地”（现为国家食品药品监督管理局风湿免疫专业组），2007年被评为第一批“卫生部风湿免疫专科医师培训基地”， 2013年被评为“国家重点专科建设项目单位”。同时也是广东省“五个一”科教兴医的重点专科，广东省普通高等学校重点学科，中山大学附属第三医院重点专科，广东省县级医院学科带头人风湿免疫专科培训基地。2019年，获批成立“广东省免疫病临床医学研究中心”，在2021年获得国家卫健委备案批准的“国家皮肤与免疫疾病临床研究中心分中心”。此外，我科为牵头单位创立了广东省医学会风湿病学分会，并担任主任委员单位，组建了广东省医师协会风湿免疫学专科分会等多个促进风湿病学发展的省级学会。学科创立以来一直得到学校和医院的大力支持，培养和汇聚了一支高素质的风湿病学人才队伍。经几代人、四十余栽的稳扎稳打，已经成为华南地区最重要的风湿免疫病临床诊疗中心之一，为海内外各地风患者提供优质医疗服务。专科医疗工作立足最新规范，并力求人性化、精准化及创新化。在医院丰富医疗资源基础上，专科积极引进、运用各种现代化技术，如免疫学技术（齐全的自身抗体和细胞免疫分析）、组织活检技术（肾脏、肝脏、唇腺、皮肤及肌肉等活检）、影像学技术（如肌骨超声、眼底镜、甲皱壁微循环检测）、遗传学技术（各类致病、药敏基因检测）等手段，实现对病情精准研判。合理运用血浆置换、免疫吸附疗法及各类新型药物和靶向治疗，践行多学科诊疗，使难治性、重症病例救治成功率达90%以上。积极为患者婚育实践提供专业免疫治疗和健康指导，运用特色物理疗法、康复训练及职业疗法等非药物治疗手段，助力患者提升身心健康和幸福感。近年来我科承担多项重要科研任务（包含国家级及省部级重点研发计划、国家自然科学基金等），获科研经费超3000余万元，在强直性脊柱炎、类风湿关节炎、系统性红斑狼疮、骨关节炎及痛风等疾病的发病机制、遗传预警、新技术/新药物应用等前沿领域发表高质量论文300余篇，主编风湿病学专著/教材20余部，科研成果处于国内先进地位。同时，我科也是培养风湿病学人才的摇篮和高水平学术交流平台。专科目前已培养硕士、博士、博士后人才一百多名；坚持每年举办大型国际学术交流会议和国家级学习班，影响辐射40余个国家和地区；先后成立广东省风湿免疫病多学科诊疗中心、广东风湿免疫专科联盟和广东省县级医院学科头人培训基地等，并通过接收进修医师、技术帮扶等形式，帮扶基层医疗机构百余所，培训学员逾万人次，为全国、尤其是华南地区培养了大量学科骨干和带头人，有力带动了华南风湿病学科发展。展望未来，我科人员将继续精诚团结，切实履行使命，秉承中山大学附属第三医院“医德至上、博积精勤”的院训，发扬救死扶伤、求真务实、争创一流的精神，竭诚为广大病患提高优质高效的医疗健康服务。",
    "Department_member": [
      "Gu Jieruo",
      "Yu Buyun",
      "Tommy Ann",
      "Pan Yunfeng",
      "Jinou",
      "Lin Zhiming"
    ],
    "Member_introduction": [
      {
        "姓名": "Gu Jieruo",
        "科室": "Division of Rheumatology",
        "职称": "professor",
        "导师资格": "PhD Tutor",
        "擅长": "从医从教近37年，对各种风湿性疾病的诊断和治疗有较深的造诣，尤其对脊柱关节病、强直性脊柱炎，痛风和高尿酸血症及其他各种疑难风湿性疾病有丰富的临床经验。",
        "简介": "古洁若，女，中山大学附属第三医院风湿免疫科主任医师，博士生导师 中山大学首届名医 ?现任风湿免疫科主任，学科带头人，享受国务院特殊贡献津贴专家，中山大学首届名医。从医从教近37年，对各种风湿性疾病的诊断和治疗有较深的造诣，尤其对脊柱关节病、强直性脊柱炎，痛风和高尿酸血症及其他各种疑难风湿性疾病有丰富的临床经验。作为副主编今日治疗丛书《风湿病》（科学技术文献出版社）的编写；参编蒋明主编的《风湿病学》（科学出版社），编写“脊柱关节病的发病机制、脊柱关节病的诊断”；参编临床医学7年制英文教材《内科学》（人民卫生出版社）中风湿病学章节；近年主编：脊柱关节炎直性脊柱炎（专著），今日风湿家园（科普丛书），风湿免疫病教程等七部。"
      },
      {
        "姓名": "Lin Zhiming",
        "科室": "Division of Rheumatology",
        "职称": "chief physician",
        "导师资格": "Master Instructor"
      },
      {
        "姓名": "Jin ou",
        "科室": "Division of Rheumatology",
        "职称": "chief physician",
        "导师资格": "Master Instructor",
        "擅长": "擅长系统性红斑狼疮,干燥综合征、肌炎/皮肌炎、硬皮病、白塞病、类风湿关节炎、痛风、骨关节炎等病的诊治。"
      },
      {
        "姓名": "Pan Yunfeng",
        "科室": "Division of Rheumatology",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "类风湿关节炎、系统性红斑狼疮、强直性脊柱炎、骨关节炎、骨质疏松、痛风、肌炎、干燥综合症、不明原因发热等风湿病诊治"
      },
      {
        "姓名": "Tang meian",
        "科室": "Division of Rheumatology",
        "职称": "主任医师",
        "导师资格": "硕士生导师"
      },
      {
        "姓名": "Yu Buyun",
        "科室": "Division of Rheumatology",
        "职称": "chief physician",
        "导师资格": "Master Instructor"
      }
    ]
  },
  {
    "Department_name": "Emergency Medicine Department",
    "Department_type": "clinical specialty",
    "Department_introduction": "中山大学附属第三医院急诊医学科成立于1989年，是国内最早成立的急诊医学科之一，现时已发展成为集急危重症医疗、教学和科研为一体的二级临床学科，包括天河院区急诊科及其垂直管理的萝岗院区、粤东院区和即将开业的肇庆院区急诊科。该学科为中山大学急诊医学硕士点，广东省临床重点专科，广东省急诊医学住院医师规范化培训基地，广东省灾害救护专科护士培训基地，以及广东省医学会急诊医学分会、广东省中西医结合学会急救医学专业委员会、广东省中西医结合学会灾难医学专业委员会、广东省预防医学会急症预防与救治专业委员会、广东省护理学会急诊护理委员会、广东省护理学会灾害护理委员会等副主委单位。天河和萝岗两院区急诊科总面积约6059平方米，结构布局合理，功能科室齐全；共有抢救单元19个，住院/留观床位51张，急诊重症监护室（EICU）床位6张，院前急救监护型救护车4辆。急诊医学科拥有一支强大的急救队伍，技术力量雄厚。天河和萝岗院区急诊科现有固定编制医师47人，绝大多数具有有硕士或博士学位，其中教授/主任医师1人，副教授/副主任医师5人，硕士生导师4人，主治医师23人；固定编制护理人员116人，其中副主任护师3人，主管护师28人，护师54人。配备各种先进的急诊急救诊疗设备，包括MODUTE医用吊塔、PHILIPS多功能心电监护系统、PHILIP和ZOLL除颤起搏监护仪、THUMPER心肺复苏机、NEWPORT HT50/ VELA/RAPHAEL/GALILEO/EAGLE呼吸机、Aquarius V6 REG血液净化机、HOYA株式会社纤维支气管内窥镜、RADIOMETER AQT90 FLEX快速免疫分析仪和ABL80 FLEX血气分析仪、便携式彩色多普勒超声诊断仪、PARAMOUNT监护床和运输床等，所有治疗床位均配有中央吸氧系统、负压吸引系统和呼叫系统。在医疗方面，该学科为广州市东部最大的急危重症救治中心，近数年来急诊量超过32万人次/年，院前急救超过6000车次/年，留观住院病人超过2万人次/年，在广州大型综合性医院中名列前茅。可满足所有急诊就诊病人的需求，对各种急危重症如心脏骤停、休克、脏器功能衰竭、严重创伤、脓毒症、恶性心律失常、严重水电解质酸碱平衡紊乱、中毒等病人进行有创或无创循环、呼吸功能监测与支持，以及心脏起博和血液净化等治疗，抢救成功率达98%以上。作为中国胸痛中心和中国高级卒中中心授牌单位，对胸痛、脑卒中等急性心脑血管疾病患者的绿色通道已实现院前-院内无缝隙连接，极大地降低了患者的病死率和致残率。在教学方面，直接指导培养中山大学急诊医学硕士研究生、承担中山大学医科八年制和五年制临床医学《急诊医学》的理论授课与见实习带教，以及急诊医学住培医师、进修医师、护理本专科生的培训与实习带教任务。先后有多位教师获得中山大学“叶任高-李幼姬”夫妇临床医学优秀中青年教师、中山三院“医学模拟优秀教师”、“优秀教学管理人员”、“优秀临床教师”等荣誉称号。在科研方面，主持和参与国家自然科学基金、国家科技计划重大专项、广东省自然科学基金、广东省科技计划项目、广东省医学科研基金、广州市科技计划项目等各级课题10余项。近5年发表科技论文200余篇，其中高水平论文30余篇、中文科技核心期刊论文150余篇，申请专利10余项。在中国医院科技量值（STEM）排行榜中，该科2017、2018、2019年依次为中国急诊医学TOP 91、63、53位。急诊医学科全体医护人员将始终秉承“缓解病人痛苦”和“挽救病人生命”的宗旨，坚持以病人为中心，努力为急诊病人提供优质的医疗服务。锐意进取，不断提高急救能力和诊治水平，为广大市民的生命健康保驾护航。",
    "Department_member": [
      "Zhang Yongbiao",
      "Yang Xiaoyan",
      "Ye Zhiqiang",
      "Xing Bangrong",
      "Zheng Changlong",
      "Kong Qinglei"
    ],
    "Member_introduction": [
      {
        "姓名": "Zhang Yongbiao",
        "科室": "Emergency Medicine Department",
        "职称": "chief physician",
        "导师资格": "Master Instructor",
        "擅长": "从事急诊医学以及全科医学的医疗、教学和科研工作多年，对于各种常见急危重症疾病的救治方面具有丰富的临床经验。",
        "简介": "中山大学附属第三医院急诊科主任、急诊医学教研室主任，急诊医学和全科医学硕士生导师。学术兼职：中华医学会急诊医学分会抗感染学组委员，中国医师协会急诊医师分会急诊感染学组副主委，广东省医学会急诊医学分会副主委，广东省预防医学会急症预防与救治专业委员会副主委，广东省中西医结合学会急救医学专业委员会副主委，广东省中西医结合学会灾难医学专业委员会副主委，广东省健康管理学会急诊与灾难应急专业委员会副主委，广东省急诊专科医联体副主席，广东省医师协会急诊医师分会常委，广东省医院协会临床科主任管理分会委员，广东省胸痛中心协会理事，广州市医学会急诊医学分会常委，广州市医师协会危重症医学医师分会常委，广东省和广州市突发公共卫生事件紧急救援专家组专家。"
      },
      {
        "姓名": "Kong Qinglei",
        "科室": "Emergency Medicine Department",
        "职称": "Deputy Chief Physician",
        "擅长": "对内外科急危重症的诊治具有丰富的临床治疗以及教学经验，擅长急救技能的培训。",
        "简介": "现任中山大学附属第三医院岭南医院急诊外科主任从事急诊临床工作多年，对急危重症的诊治具有丰富的临床经验。临床教学经验丰富，擅长急救技能的培训。参与多项省级科研基金，发表高水平论文及核心期刊论文10余篇。"
      },
      {
        "姓名": "Zheng Changlong",
        "科室": "Emergency Medicine Department",
        "职称": "Deputy Chief Physician",
        "导师资格": "Master Instructor",
        "擅长": "多种急危重症救治以及脓毒症相关的的临床及基础研究。",
        "简介": "现任中山大学附属第三医院急诊ICU主任广东省医师协会急诊医师分会委员主持国家自然科学基金1项，参与国家级和省级基金多项，发表论文20余篇"
      },
      {
        "姓名": "Xing Bangrong",
        "科室": "Emergency Medicine Department",
        "职称": "Deputy Chief Physician",
        "擅长": "熟练掌握院前急救、急诊常见病、多发病的诊治，擅长外科急危重症、群体伤、以及多发伤、复合伤等创伤急救，对体表肿瘤的诊治也有一定的经验，致力于创伤后瘢痕防治的研究。",
        "简介": "中山大学附属第三医院急诊科副主任兼急诊外科主任广东省医学会急诊医师分会创伤急救学组成员广东省医师协会急诊医师分会创伤急救学组成员广东省中西医结合学会急救医学专业委员会委员广东省临床医学学会临床规范化培训与管理专业委员会委员获中山大学2018-2019年“叶任高-李幼姬”夫妇临床医学专业优秀中青年教师奖；广州市120急救中心院前急救技能培训导师主持广东省自然科学基金1项；发表论文20余篇；获得教育部科技进步一等奖（参与者）1次和广州市科技进步二等奖（参与者）1次"
      },
      {
        "姓名": "Ye Zhiqiang",
        "科室": "Emergency Medicine Department",
        "职称": "Deputy Chief Physician",
        "导师资格": "Master Instructor",
        "擅长": "熟悉外科常见病、多发病的诊断和紧急救治，擅长严重创伤和外科急危重症的急救，动物咬伤的伤口处置和狂犬病的预防。",
        "简介": "现任中山大学附属第三医院肇庆院区急诊科主任兼中山大学附属第三医院急诊外科主任广东省健康管理学会急诊与灾难应急专委会常委主要研究方向为危重症重要脏器损伤的机制及保策略研究工作先后主持省市级科学研究项目3项，以第一作者、并列第一或通讯作者发表高水平论文14 篇"
      },
      {
        "姓名": "Yang Xiaoyan",
        "科室": "Emergency Medicine Department",
        "职称": "Deputy Chief Physician",
        "擅长": "从事急诊医学的医疗、教学和科研工作近二十年，在内科呼吸、心脑血管、消化等系统常见急危重症疾病和急性中毒的救治方面具有丰富的临床经验；尤其擅长呼吸系统感染性疾病和慢性阻塞性肺疾病。",
        "简介": "中山大学附属第三医院急诊科副主任，岭南院区急诊科主任研究方向：内科急危重症、感染性疾病的救治学术任职：广东省医学会急诊医学分会青年委员会委员 广东省医学会急诊医学分会危重病学组成员 广东省健康管理学会急诊与灾难应急专业委员会委员 广东省中西医结合学会急救医学专业委员会委员 广州市医学会急诊医学分会委员会委员学术成果：主持卫生厅级科研基金1项参与省级科研基金3项，第一作者发表高水平论文及中文论著近10余篇"
      }
    ]
  },
  {
    "Department_name": "Nephrology",
    "Department_type": "clinical specialty",
    "Department_introduction": "中山大学附属第三医院肾脏内科初创于1973年，正式成立于1992年，目前是国家重点学科、广东省临床重点专科、国家药物临床实验基地、全国县级医院血液净化中心培训基地、广东省腹膜透析专科护士培训基地，是集医疗、教学、科研和高层次人才培养于一体的肾脏病诊治和疑难病会诊的防治中心。 本学科目前有天河和萝岗两个院区，床位46张，血液透析机位超过110台，并设有高质量的腹膜透析中心，每年收治住院病人超过2000人次，就诊患者中超过50%来自广州市外或者周边省份。肾脏内科是教育部博士生和硕士生培养点、肾脏内科专业博士后流动站，现有博士生导师3人，硕士研究生导师7人，正高职称4人，副高以上职称8人，中级及以下医师11人，超过90%的在编医师有医学博士学位。另有在站博士后、在读博士生及硕士研究生10余人，已培养博士研究生20余名，硕士研究生40余名。学术团队中有中华肾脏病学会前任全国委员、广东省医学会肾脏病学分会副主任委员、广东省医师协会肾脏医师分会副主任委员、“广东特支计划”科技创新领军人才和广东省杰出医学青年人才，还聘请了一批国内外知名专家担任双聘教授和客座教授。我科坚持以临床重大科学问题为导向、临床和基础研究紧密结合的转化医学研究，研究方向包括急慢性肾脏病、糖尿病肾病、腹膜透析/血液透析和高血压。本学科近十年先后获得国家“十二五”项目分课题、国家重大研发项目子课题、卫生部基金等国家级重大项目资助，还获得国家自然科学基金13余项，发表论文超过120篇，其中高水平论文80余篇，发表在包括Science Transitional Medicine、Nature Communications、Journal of American Society of Nephrology、Kidney International等国际顶级专业杂志，同时还与与美国哈佛大学、美国贝勒医学院, 美国西北大学、美国塔夫茨大学、英国伦敦大学学院和香港中文大学等多所国际著名大学保持着良好的学术合作关系。",
    "Department_member": [
      "Lou Tanqi",
      "Peng Hui",
      "Stone into Steel",
      "Liu Xun",
      "Zhang Jun",
      "Ye Zengchun"
    ],
    "Member_introduction": [
      {
        "姓名": "Lou Tanqi",
        "科室": "Nephrology",
        "职称": "chief physician",
        "导师资格": "PhD Tutor",
        "擅长": "对原发性肾小球肾炎、肾病综合征、糖尿病肾病、系统性红斑狼疮肾炎以及肾功能不全（衰竭）有丰富的诊治经验，特别对重症病例的救治有较高的成功率。对于慢性肾功能衰竭的血液净化治疗也作了长期的研究，积累了丰富的临床经验。",
        "简介": "中华医学会肾脏病分会第八届委员，中国医师协会肾脏内科医师分会第二届常务委员，广东省医学会肾脏病学分会第九届副主任委员，是广东省乃至全国著名的肾脏病专家。担任《中华肾脏病杂志》、《肾脏病与透析肾移植杂志》、Journal of the American Society of Nephrology（中文版）、《中国血液净化杂志》、《循证医学》杂志、《新医学》杂志、NDT 杂志（中文版）编委。"
      },
      {
        "姓名": "Ye Zengchun",
        "科室": "Nephrology",
        "职称": "Deputy Chief Physician",
        "导师资格": "Master Instructor",
        "擅长": "擅长慢性肾炎、糖尿病肾病、狼疮性肾炎、乙肝相关性肾炎等疾病的诊治，熟悉深静脉置管、腹膜透析置管、肾脏穿刺等操作，在血液透析和腹膜透析领域积累了丰富的经验。",
        "简介": "肾脏内科副主任。美国MD Anderson肿瘤中心肾脏科博士后。广东省医学会肾脏病分会委员，广东省医学教育协会肾脏病学专业委员会常务委员，广东省生物医学工程学会血液净化分会常务委员，广东省药学会肾脏病用药专家委员会常委兼秘书，广东省医师协会肾脏内科医师分会肾脏临床病理专业组成员。"
      },
      {
        "姓名": "Zhang Jun",
        "科室": "Nephrology",
        "职称": "chief physician",
        "导师资格": "Master Instructor",
        "擅长": "急慢性肾小球肾炎、急慢性肾衰竭、肾病综合征诊治及肾替代治疗",
        "简介": "英国伦敦大学学院皇家自由医院肾内科访问学者。广东省药学会肾脏病用药专家委员会常委，生物医学工程血液净化委员常委"
      },
      {
        "姓名": "Liu Xun",
        "科室": "Nephrology",
        "职称": "chief physician",
        "导师资格": "PhD Tutor",
        "擅长": "从事临床工作20年，主要研究肾脏病的综合防治和分级预警。对难治性肾病、糖尿病肾病、高血压肾病、狼疮肾炎，复杂性尿路感染等均有独到的经验；在血液净化相关各种操作和诊治方面有较深的造诣。",
        "简介": "中山大学附属第三医院肾内科副主任，临床大数据中心主任。美国塔夫茨大学（Tufts University）肾脏科博士后，香港大学李嘉诚医院肾内科访问学者，广东省杰出医学青年人才。担任中国医师协会广东省肾脏病学分会常委，广东省血液净化医疗质控中心专家组成员。具有丰富的临床和科研经验，对难治性肾病、糖尿病肾病、高血压肾病、狼疮肾炎，复杂性尿路感染等均有独到的经验；在血液净化相关各种操作和诊治方面有较深的造诣。先后主持国家自然科学基金面上项目课题2项，以第一作者或通讯作者发表高水平论著20多篇。"
      },
      {
        "姓名": "Shi Chenggang",
        "科室": "Nephrology",
        "职称": "chief physician",
        "导师资格": "Master Instructor",
        "擅长": "熟练操作各种中心静脉穿刺置管及血液净化技术；对各种肾功能不全、乙肝相关性肾炎、难治性肾炎、狼疮性肾炎、糖尿病肾病、高血压肾病、泌尿系结石等都有自己独特的中西医综合治疗方案；并且热诚细致地指导各种肾病患者进行有效的家庭保健和防护。",
        "简介": "萝岗院区肾内科主任，中山大学临床医学硕士和内科学博士。对各种肾功能不全、乙肝相关性肾炎、难治性肾炎、狼疮性肾炎、糖尿病肾病、高血压肾病、泌尿系结石等都有自己独特的中西医综合治疗方案；熟练操作各种中心静脉穿刺置管及血液净化技术；并且热诚细致地指导各种肾病患者进行有效的家庭保健和防护。"
      },
      {
        "姓名": "Peng Hui",
        "科室": "Nephrology",
        "职称": "chief physician",
        "导师资格": "PhD Tutor",
        "擅长": "擅长尿路感染、急慢性肾炎、狼疮性肾炎、乙肝相关性肾炎、糖尿病肾病、高血压肾病和各期慢性肾衰竭（尿毒症）的诊治，擅长腹膜透析、肾囊肿穿刺和血液透析的各类相关技术。",
        "简介": "中山大学附属第三医院肾脏内科主任。“广东特支计划”科技创新领军人才，广东省杰出医学青年人才。美国西北大学Feinberg医学院肾脏/高血压科博士后，美国贝勒医学院Selzman肾脏研究所国家公派访问学者。主要学术任职包括中华医学会肾脏病学分会第八、九届青年委员、广东医学会肾脏病分会副主任委员、广东省药学会肾脏病用药专家委员会主任委员、广东省生物医学工程血液净化学会副主任委员。国家自然科学基金评审专家，American Journal of Kidney Disease（中文版）编委，《中华肾脏病杂志》，Sci Transl Med, Am J Nephrol, J Diabetes Invest 等杂志审稿人。主持 5项国家自然科学基金，以及省市级和中山大学青年教师重点培育项目等基金10 余 项，作为通讯作者/第一作者在 Sci Transl Med, Nat Commun, J Am Soc Nephrol, J Cachexia Sarcopenia Muscle等多个高水平国际刊物发表研究论著。"
      }
    ]
  },
  {
    "Department_name": "Medical Oncology",
    "Department_type": "clinical specialty",
    "Department_introduction": "中山大学附属第三医院肿瘤内科是国家级综合性三级甲等医院中诊断和治疗肿瘤性疾病的专业科室，对各种肿瘤按照世界最前沿认识，采取“规范化、个体化”的原则，实现“专病专治”。肿瘤内科有现代化的病区、门诊和实验室三部分组成，病区有十分舒适的环境和全数字化的安全管理。专科有 15 位医师，其中 1 位教授/主任医师，2 位主任医师、4 位副主任医师，6 位主治医师，2 位住院医师，全部医师均毕业于国内著名医学院校，全部具有博士或硕士学位。专科采用美国临床肿瘤学会（ASCO）和中国临床肿瘤学会（CSCO）每年2次更新的临床指南为治疗指南。对每一个新入院的患者都要进行全科讨论，在“规范化”的基础上实行“个体化”治疗。对各种肿瘤，包括肺部肿瘤、胃肠道肿瘤、乳腺肿瘤、肝胆道肿瘤、胰腺肿瘤、淋巴瘤、头颈部肿瘤、泌尿生殖系肿瘤和软组织肉瘤的诊断和治疗有丰富的经验，对临床疑难复杂问题的处理亦有较深的造诣。每位患者均得到了优良的医疗服务，获得了良好的社会效益。专科实施单病种专科医生负责制，由具体医生负责追踪某种肿瘤的诊治及研究进展，保证科室在每一种肿瘤的诊治都达到肿瘤专科医院的水平。专科拥有多项肿瘤治疗药物慈善赠药审批权，包括帕博利珠单抗、纳武利尤单抗、替雷利珠单抗、信迪利单抗、卡瑞丽珠单抗等。专科是广东省癌痛规范化治疗示范病房，在癌痛的规范化治疗及复杂癌痛的处理方面具有丰富的经验。专科同时也是无呕吐示范病房，规范处理化疗相关的呕吐。专科高度重视护理工作，擅长经外周中心静脉置管术（PICC、上臂型输液港植入术），目前我科有肿瘤专科护士、营养专科护士、心理咨询护士、感染控制专科护士、输液治疗专科护士、血管通道等专科护士，开展以“患者为中心”的中西医结合优质护理，尤其在化疗护理、舒缓、营养干预、无痛、无呕等方面，定期开展各种健康教育讲座，并建立了肿瘤专科护理微信公众号（cancernurse），欢迎大家关注。",
    "Department_member": [
      "Wu Xiangyuan",
      "Lin Qu",
      "Dong Min",
      "Wen Jingyun",
      "Chen Zhanhong",
      "Li Xing"
    ],
    "Member_introduction": [
      {
        "姓名": "Wu Xiangyuan",
        "科室": "Medical Oncology",
        "职称": "chief physician",
        "导师资格": "PhD Tutor",
        "擅长": "有30余年的临床实践工作经验，在肿瘤的化学治疗、分子靶向治疗、免疫治疗和支持治疗方面有着丰富的经验，对疑难复杂病例的处理有较深的造诣。",
        "简介": "肿瘤内科主任学科带头人，教授，主任医师，博士生导师、博士后合作导师广东省卫生系统白求恩式先进工作者第四届广东省抗癌协会常务理事第一届广东省医学会肿瘤内科分会副主任委员广东省医学会肿瘤学分会生物标志学组名誉组长中国临床肿瘤学会罕见肿瘤专业委员会委员中国南方肿瘤临床协作组理事广东省抗癌协会分子靶向治疗委员会常务委员广东省医师协会肿瘤专科医师分会常务委员在国际学术期刊，如Nature Review of Clinical Oncology, Lancet Oncology 及 EJC等杂志发表论文/述评30余篇。主持国家自然科学基金项目1项，广东省产学研项目1项，广东省自然科学基金1项，广东省科技计划项目 2 项，广州市科技计划项目1项，参与国家自然科学基金重点项目 1 项，指导研究生27名。"
      },
      {
        "姓名": "Li Xing",
        "科室": "Medical Oncology",
        "职称": "Deputy Chief Physician",
        "导师资格": "Master Instructor",
        "擅长": "有全面的肿瘤内科专业基础知识，熟悉肿瘤化疗、靶向治疗前沿进展，负责方向为鼻咽癌和头颈部肿瘤为主的肿瘤免疫联合治疗。出诊时间：周二上午（岭南院区），周五下午（天河院区）",
        "简介": "广东省特支计划科技创新青年拔尖人才中山大学青年教师培育项目获得者中山大学附属第三医院重大人才工程支持广东省医学教育学会肿瘤诊疗技术转化专业委员会副主任委员广东省医学会肿瘤学分会青委会委员广州抗癌协会转化医学专委会委员广东省医学教育协会肿瘤学专业委员会委员广东省医学会神经肿瘤学分会委员"
      },
      {
        "姓名": "Chen Zhanhong",
        "科室": "Medical Oncology",
        "职称": "Deputy Chief Physician",
        "导师资格": "Master Instructor",
        "擅长": "具有扎实的内科学及肿瘤内科学基础，在免疫治疗相关不良反应造诣很深，主要研究方向为肝癌、肠癌、胃癌、食管癌、胆管癌、肺癌及免疫治疗相关不良反应的药物治疗。",
        "简介": "广东省临床医学学会头颈肿瘤综合治疗专委会副主任委员广州抗癌协会肿瘤化疗专业委员会副主任委员广东省精准医学应用学会肿瘤综合治疗分会副主任委员广东省医学会肿瘤学分会生物标志学组副组长广东省抗癌协会大肠癌专委会青委会常务委员广东省基层医药学会肿瘤多学科综合诊治专委会肝癌学组副主任委员广东省临床医学学会肝癌与肝转移瘤专委会常务委员广东省药学会第一届肝胆肿瘤多学科综合治疗专委会常务委员广东省基层医药学会肺癌专委会常务委员广东省健康管理学会胸部肿瘤及肺结节专委会常务委员广东省临床医学学会临床医学研究中心胃肠消化肿瘤临床研究协作组组员广东省肿瘤性疾病医疗质量控制中心结直肠癌专家委员会委员2018 年中国临床肿瘤学会 35 under 35 最具潜 力青年肿瘤医生2019年 中国临床肿瘤学会 扬帆结直肠癌多学科诊疗大赛 亚军团队成员2019年 中国临床肿瘤学会消化道肿瘤免疫治疗菁英大赛 冠军2020年 中国临床肿瘤学会胃癌多学科诊疗大赛 季军团队成员在Theranostics、JECCR等杂志发表SCI论著10余篇，他引次数1272次，H指数17；大于10分论著2篇；发表ASCO、ASCO GI、IDDF及MASCC/ISOO 摘要/壁报17篇。主持广东省自然科学基金1项，参与多项广东省自然科学基金项目、广东省科技计划项目、广州市科技计划项目等多项课题。"
      },
      {
        "姓名": "Wen Jingyun",
        "科室": "Medical Oncology",
        "职称": "Deputy Chief Physician",
        "导师资格": "Master Instructor",
        "擅长": "擅长恶性肿瘤的早期筛查、化疗、靶向治疗及免疫治疗，有扎实的内科学基础，主要研究方向是肺癌、消化道肿瘤及原发灶不明肿瘤的综合治疗。 门诊时间：周二上午（天河院区）、周四全天（岭南院区）",
        "简介": "副主任医师，医学博士，硕士生导师广东省女医师协会肺癌专业委员会委员广东省健康管理学会胸部肿瘤及肺结节管理专业委员会委员广东省基层医药学会肿瘤多学科综合诊治专业委员会肿瘤精准医疗学组（专家委员会）常务委员广东省抗癌协会重症医学专业委员会第一届委员会委员"
      },
      {
        "姓名": "Dong Min",
        "科室": "Medical Oncology",
        "职称": "chief physician",
        "导师资格": "PhD Tutor",
        "擅长": "擅长各种恶性肿瘤的内科治疗如化疗、靶向治疗、内分泌治疗、免疫治疗等，有丰富的临床经验。主要研究方向为乳腺癌、肺癌和消化系统肿瘤的综合治疗。",
        "简介": "广东省健康管理学会胸部肿瘤及肺结节管理专业委员会常务委员广东省抗癌协会肿瘤标志专业委员会第一届委员会委员广东省抗癌协会肿瘤流行病学专业委员会委员广东省临床医学学会肿瘤学专业委员会委员广东省医师协会肿瘤内科医师分会委员广东省医学会肿瘤学分会委员广东省预防医学会肿瘤防治专业委员会委员广东省抗癌协会肿瘤标志专业委员会委员"
      },
      {
        "姓名": "Lin Qu",
        "科室": "Medical Oncology",
        "职称": "chief physician",
        "导师资格": "Master Instructor",
        "擅长": "各种肿瘤性疾病的早期筛查、诊断、化学治疗、靶向治疗和免疫治疗；尤其对肝胆恶性肿瘤、肠癌、胃癌、不明原因发热、淋巴结肿大等具有丰富的经验。有扎实的肿瘤内科学基础，对肿瘤治疗过程中各种并发症有丰富的临床经验。",
        "简介": "广东省基层医药学会肿瘤多学科综合诊治专业委员会副主任委员广东省医学会肿瘤内科学分会委员广东省抗癌协会肿瘤转移专业委员会委员广东省女医师协会消化肿瘤专业委员会常务委员广东省女医师协会淋巴瘤专业委员会常务委员广州抗癌协会肿瘤分子靶向治疗专业委员会副主任委员"
      }
    ]
  },
  {
    "Department_name": "Gastrointestinal Surgery",
    "Department_type": "clinical specialty",
    "Department_introduction": "中山大学附属第三医院胃肠外科是国家级重点学科、卫生部国家级临床重点专科中山三院普通外科的主要分支，成立于2004年，在学科带头人卫洪波教授带领下，目前已发展成为集医、教、研为一体，在国内外有广泛学术影响的临床科室，是中国医师协会结直肠肿瘤专委会微创解剖学组主委单位、广东省医师协会微创外科分会主委单位、广东省临床医学会胃肠专委会主委单位、教育部外科学博士生培养点、卫计委住院医师培训基地及县级医院骨干医师培训基地。科室开放床位50张，在编医师16名，包括主任医师3名，副主任医师7名，14人获博士学位，其中4人有美国留学进修经历。我科专科特色鲜明，作为国内最早开展腹腔镜胃癌和结直肠癌手术的中心之一，我科在2005年成功开展了中山大学附属医院首例腹腔镜直肠癌根治术。随后又开展了中山大学附属医院首例腹腔镜胃癌根治术、腹腔镜whipple等高难度术式，极大提升了科室的医疗水平及行业影响力，经过10余年的积累和发展，逐步形成了以腔镜微创手术为核心的胃肠道肿瘤综合治疗模式，目前已完成3000余例腹腔镜胃和结直肠肿瘤手术，长期生存率高于国际平均水平，在国内腹腔镜胃肠肿瘤治疗领域具有相当高知名度。借助腹腔镜胃肠微创手术的多年积累，我科还在华南地区率先开展了腹腔镜经自然腔道取标本手术（NOSES）、腹腔镜胰十二指肠切除术、腹腔镜下袖状胃切除减肥手术等领先手术方式，同时普及应用腹腔镜内镜联合消化道息肉切除术、腹腔镜疝修补术、腹腔镜阑尾切除术、腹腔镜直肠脱垂悬吊固定术等多种微创手术，服务广大患者。保留盆腔自主神经的腹腔镜直肠癌根治术是我们的优势项目。我科在学术带头人卫洪波教授的带领下，从尸体解剖、组织胚胎、电生理及临床实践多方面进行了深入研究，大胆地对直肠癌经典根治手术-全直肠系膜切除术（TME）理论提出了质疑及挑战，并在国内外率先开展了保留Denovilliers筋膜的直肠癌根治术，经过多中心临床验证，显著降低了直肠癌患者术后排尿及性功能障碍发生率，在国内外学术界引起强烈反响，也获得了TME理论创始人、英国著名专家R.J Heald教授的肯定。R.J Heald教授更将我们提出的保留Denovilliers筋膜的直肠癌根治术命名为innovative TME，iTME。iTME理念和技术已受到越来越多的国内外同行的认可，成为我科的一张闪亮名片。另外，我们还提出了“Denovilliers筋膜手术标识线——卫氏线”这个解剖标志，具体指导了直肠癌手术中该如何更好的保留Denovilliers筋膜和神经，提高患者生存质量，不但在国内外学术界引起轰动，也成为媒体争相报道的焦点。除此，为改善因神经受损导致功能受损患者，我科还致力于应用干细胞修复神经、修复受损性功能和排尿功能的基础研究，获得了2项国家自然医学基金项目资助。目前动物实验结果喜人，有望应用到临床实际，造福患者。随着我科微创技术实力和在全国的学术影响力，学科带头人卫洪波教授获选为中国医师协会结直肠肿瘤专委会微创解剖学组主任委员、广东省医师协会微创外科分会主任委员和广东省临床医学会胃肠专委会主任委员。我科也利用上述学术平台，连续举办了3届中国胃肠肿瘤高峰论坛、2届中国普外科焦点问题学术论坛、5届广东省微创外科年会暨腹腔镜胃肠肿瘤手术与临床学习班、5轮广东省医师协会微创外科分会直通车下基层会议，进一步扩大了我科学术影响力。2018年，我科卫洪波教授还获邀在美国临床肿瘤学会年会(ASCO)上作专题报告，向国际学术界展示我科的研究成果，该结果最后发表在外科学顶级期刊Annals of Surgery，受到业界广泛认可。我科以胃肠肿瘤的诊治为主要研究方向，以干细胞修复直肠癌手术所致神经和功能损失为主攻点，先后获得了5项国家自然医学研究基金项目资助，在国际期刊发表了高水平论文30余篇，同时主编了《盆腔自主神经保护直肠癌根治术》和《胃肠外科手术并发症》两部著作。我科作为教育部外科学博士生培养点，前后招收了5名博士后，培养了30余名博士和硕士研究生；作为卫计委住院医师培训基地及县级医院骨干医师培训基地，为我省培养了众多医疗骨干医师和后备力量，也体现了我科在医教研的全面发展。",
    "Department_member": [
     "Wei Hongbo",
       "Zheng Zongheng",
       "Wei Bo",
       "Huangjiang Dragon",
       "Liu Jianpei",
       "Zheng Feng"
    ],
    "Member_introduction": [
      {
        "姓名": "Wei Hongbo",
        "科室": "Gastrointestinal Surgery",
        "职称": "chief physician",
        "导师资格": "PhD Tutor",
        "擅长": "从事普通外科临床工作近40年，在胃肠道良恶性疾病的微创手术治疗方面具有较深的造诣；是国内最早开展腹腔镜微创治疗胃肠道恶性肿瘤的先驱者之一；近年来一直从事盆腔自主神经保护的直肠癌根治术研究：在国内率先开展腹腔镜下保留盆腔自主神经直肠癌根治术，国内外首次提出并验证腹腔镜保留Denonvilliers 筋膜直肠癌手术（iTME）可有效保护排尿及性功能学说，有效降低了直肠癌术后排尿及性功能障碍发生率，推翻了传统的手术层面，于2018年美国外科医师协会（ACS）年会上进行了大会报告，RCT研究结果发表在外科学顶级期刊Annals of Surgery，受到业界广泛认可。",
        "简介": "卫洪波，男，中山大学附属第三医院，医学博士，教授，主任医师，外科学及分子生物学博士研究生导师，胃肠外科主任。现任中国医师协会结直肠癌分会微创解剖专委会主任委员、广东省医师协会微创外科分会主任委员、广东省临床医学学会副会长及胃肠外科专业委员会主任委员，广东省医学会结直肠肛门外科学分会副主任委员，广东省抗癌协会胃癌专业委员会副主任委员，中国老年保健医学研究会老年胃肠外科分会副主任委员，广东省健康管理协会胃肠外科分会副主任委员，国际外科、消化道和肿瘤科医师协会（IASGO）委员，美国胃肠内镜外科医师学会(SAGES)委员，中华医学会外科学分会全国胃肠外科学组委员，中国医师协会微创外科分会委员；《中华胃肠外科杂志》、《中华消化外科杂志》、《热带医学杂志》、《中国内镜杂志》等杂志编委。获省级科技进步一等奖2 项，二等奖1 项。主持承担国家自然科学基金面上项目以及省部级科研项目20余项；主编学术专著4部，以第一作者或通讯作者在国内外期刊发表论著100余篇。"
      },
      {
        "姓名": "Zheng Feng",
        "科室": "Gastrointestinal Surgery",
        "职称": "Deputy Chief Physician",
        "导师资格": "Master Instructor",
        "擅长": "胃肠溃疡及肿瘤、乳腺疾病、甲状腺肿物、胰腺病及肿瘤"
      },
      {
        "姓名": "Liu Jianpei",
        "科室": "Gastrointestinal Surgery",
        "职称": "Deputy Chief Physician",
        "导师资格": "PhD Tutor",
        "擅长": "从事胃肠外科临床工作18年，对胃癌、结直肠癌、胃肠间质瘤、痔疮和疝的诊治有丰富临床经验。擅长胃肠、肛肠良恶性疾病微创手术治疗，包括胃肠恶性肿瘤腹腔镜根治手术、结直肠息肉双镜联合切除手术、经自然腔道取标本胃肠肿瘤微创手术（NOSES）。提倡加速康复外科理念和术后胃肠功能保护。",
        "简介": "2003年本科毕业于中山大学医学院临床医学系，2010年获得中山大学外科学博士学位，2015年晋升副主任医师，2017年获得硕士研究生导师资格。从事胃肠外科临床工作18年，对胃肠道良恶性疾病的诊治有丰富经验，擅长腹腔镜手术。2015-2016年曾到美国弗吉尼亚大学医学院留学进修。主持省部级基金研究项目2项，参与国家自然基金项目研究3项。主要研究方向是胃和结直肠恶性肿瘤的防治、急性肠道缺血损伤机制和防治策略。在国内外医学期刊发表高水平论文10余篇。参编著作《盆腔自主神经保护直肠癌根治术》和《胃肠外科手术并发症学》。现任广东省健康管理学会胃肠病学专业委员会常务委员；广东省医学教育协会普通外科专业委员会委员；广东省临床医学学会胃肠外科专业委员会委员。"
      },
      {
        "姓名": "Huangjianglong",
        "科室": "Gastrointestinal Surgery",
        "职称": "Deputy Chief Physician",
        "擅长": "擅长胃肠道良性疾病及恶性肿瘤的诊断治疗，尤其擅长胃肠道恶性肿瘤微创手术治疗及腹壁疝手术治疗。",
        "简介": "中国医师协会外科医师分会微创外科医师委员会委员，广东省健康管理学会胃肠病专业委员会常务委员，广东省医学会消化道肿瘤学分会委员，广东省医师协会疝和腹壁外科医师分会委员。2019年，参加中国临床肿瘤学会主办的全国消化肿瘤精英论坛MDT比赛，获得亚军；2019年，参加中国抗癌协会主办中国中青年医生胃外科手术大赛，获得一等奖；2017年东方琅琊榜结直肠癌手术比赛优秀奖；2014年“外科时间-中青年胃肠肿瘤外科医师手术表演赛”优秀奖；2013年广东省医师协会微创外科分会手术视频比赛优秀奖;2012年，参加中华医学会主办中国普通外科青年医生手术展演大赛，获得第二名；2011年首届岭南腔镜胃肠肿瘤青年医师论坛特邀讲师。以第一作者或通讯作者在国内外期刊发表具有影响力论文30余篇。"
      },
      {
        "姓名": "Wei Bo",
        "科室": "Gastrointestinal Surgery",
        "职称": "chief physician",
        "导师资格": "PhD Tutor",
        "擅长": "1、胃癌、结直肠癌的综合治疗；2、消化道良性疾病及肛肠疾病的诊断、治疗，腹外疝的微创治疗从事胃肠外科临床工作十八年，主攻胃肠道肿瘤的综合治疗，在胃癌、结直肠癌的微创手术治疗领域具有较高造诣；执笔撰写保留邓氏筋膜全直肠系膜切除术（iTME）中国指南，引领直肠癌保功能手术学术前沿。尤其擅长胃肠肿瘤的经自然腔道手术（NOSES），结合加速康复外科（ERAS）流程，助力患者术后快速康复。同时，在消化道良性疾病，包括炎性肠病、功能性便秘、食管裂孔疝及肛肠疾病的诊断、治疗中积累了丰富经验；擅长腹外疝的微创手术治疗。",
        "简介": "中山大学附属第三医院院长助理，外科副主任；主任医师，医学博士，博士生导师、博士后合作导师；学术兼职：中国医师协会结直肠肿瘤专委会微创解剖学组委员兼秘书长中国医师协会肛肠分会ERAS学组委员中国抗癌协会肿瘤微环境专委会青年委员中国研究型医院协会微创外科学组委员中国NOSES联盟广东理事广东省医学会结直肠外科分会青委会副主任委员学术成绩：以第一/通讯作者在Annals of Surgery、Advanced Science、Molecular Cancer、Biomaterials等国际顶级期刊发表高水平论著20余篇；副主编专著2部、参编参译专著10部；主持国家自然科学基金2项、广东省科技重大专项1项及省部级课题6项。获得“广东省杰出青年医学人才”等称号。"
      },
      {
        "姓名": "Zheng Zongheng",
        "科室": "Gastrointestinal Surgery",
        "职称": "chief physician",
        "导师资格": "PhD Tutor",
        "擅长": "胃肠、胰腺疾病的微创治疗，消化道疑难疾病治疗，肛肠疾病。",
        "简介": "1996年毕业于中山医科大学。从事普通外科 工作多年， 在胃肠、胰腺疾病的外科治疗方面有丰富临床经验。"
      }
    ]
  },
  {
    "Department_name": "Respiratory and critical care medicine department",
    "Department_type": "clinical specialty",
    "Department_introduction": "呼吸与危重症医学科是广东省较早的呼吸病学硕士学位授予点及博士学位授予点，是中山大学附属医院中最早的呼吸疾病博士学位授予点。1985年首次在我国从环境中分离到嗜肺军团杆菌，八十年代末开始系统进行了耐甲氧西林金黄色葡萄球菌的流行病学、耐药情况调查和耐药机制的研究。九十年代在国内率先进行铜绿假单胞菌肺部感染快速诊断，细菌生物被膜病治疗和内毒素研究，参加全国病原微生物耐药性监测和国家食品药品监督管理局指派的抗菌药物临床实验。2006年通过由国家食品药品监督管理局组织的评审，批准为国家临床药理基地，2007年批准为卫生部住院医师专科培训基地，具备培养呼吸内科专科医师资格。卫生部首批单病种试点单位、中国哮喘联盟中国医师培训项目基地。先后获得广东省高教联合科技进步三等奖、中山医科大学科技进步三等奖、广东省卫生厅科技进步二等奖、广东省科委科技进步三等奖等。2017年获得广东省慢阻肺康复工程技术研究中心立项，2013年被评为广东省临床重点专科。学科方向与优势特色如下：（1）呼吸系统感染性疾病为主要研究方向，针对我科在广东省较好的病原学研究基础，呼吸系统感染性疾病研究正在不断加强；(2) 呼吸与危重症监护病房是广东省医疗硬件设施及技术力量最完善的监护单位之一，拥有丰富的病源及重症治疗监护手段，为呼吸重症研究奠定了条件，呼吸与危重症医学科已在MRSA致病基因等方面进行了系统地研究，今后将继续重视和深入研究呼吸重症感染性疾病、多器官功能障碍和衰竭的发病机制，逐步完善其治疗方法的研究。(3) 慢阻肺的临床研究与社区防治工作的推广，慢性气道疾病的健康教育，互联网+模式的慢阻肺工程中心平台运用与患者随访管理等研究。（4）哮喘、肺癌的基础与临床研究，在哮喘的诊疗及肺癌化疗耐药等方面开展研究。（5）参与全国戒烟、控烟工作，并在戒烟方面发表相关研究成果，未来继续以解决临床关键技术问题为切入点的科学研究，建立并完善相关的标准技术体系。（6）以高层教育、继续教育为中心，为基层输送合格的呼吸及重症医学人才。以呼吸医学博士培养点为契机，结合以往的硕士研究生教育，完善研究生教育、进修生教育及其它继续教育。我科注重对外交流，先后与日本长崎大学医学部、琉球大学医学部、东北大学医学部、美国约翰霍普金斯大学建立了友好协作关系，进行学术交流和人才培养，已有十余人次前往留学和访问，共同研究呼吸道疾病的诊治，较快掌握学科学术发展动态及先进知识，形成了我科的特色和优势。",
    "Department_member": [
     "Zhang Tiantuo",
       "Zhou Yuqi",
       "Liu Hui",
       "Li Hongtao",
       "Huang Jing",
       "Feng Dingyun"
    ],
    "Member_introduction": [
      {
        "姓名": "Zhang Tiantuo",
        "科室": "Respiratory and critical care medicine department",
        "职称": "professor",
        "导师资格": "PhD Tutor",
        "擅长": "对呼吸系统感染性疾病、慢性阻塞性肺病、肺血栓栓塞症和呼吸衰竭等有较深的研究和丰富的诊治经验，擅长呼吸系统内窥镜检查治疗。"
      },
      {
        "姓名": "Feng Dingyun",
        "科室": "Respiratory and critical care medicine department",
        "职称": "Deputy Chief Physician",
        "擅长": "肺部感染性疾病、间质性肺病、慢性阻塞性肺疾病、支气管肺癌、支气管哮喘、胸腔积液等的诊断和治疗。",
        "简介": "从事呼吸专业医疗、教学、科研10余年。现任广东省医学会呼吸病学分会青年委员会委员，广东省医疗行业协会呼吸病管理分会常务委员，广东省预防医学会呼吸预防与控制分会委员。"
      },
      {
        "姓名": "Huang Jing",
        "科室": "Respiratory and critical care medicine department",
        "职称": "Deputy Chief Physician",
        "导师资格": "硕士生导师",
        "擅长": "呼吸系统感染性疾病，慢性阻塞性肺疾病，支气管哮喘，肺部肿瘤，呼吸衰竭。"
      },
      {
        "姓名": "Li Hongtao",
        "科室": "Respiratory and critical care medicine department",
        "职称": "chief physician",
        "导师资格": "PhD Tutor",
        "擅长": "擅长诊治支气管哮喘、慢性咳嗽、慢性阻塞性肺病、肺炎、支气管扩张、肺癌等；对肺部小结节、胸腔积液、间质性肺病鉴别诊断和治疗颇具经验。",
        "简介": "主任医师、医学博士、博士生导师。兼任中华医学会呼吸病学分会烟草学组、广东省医学会呼吸病学分会哮喘学组、广东省临床医学学会呼吸专业委员会委员、广东省老年保健协会呼吸专业委员会常务委员。主持国家自然科学基金、广东省自然科学基金、广东省科技计划、广州市科技计划等多项国家级和省部级科研项目。发表多篇高水平论著。"
      },
      {
        "姓名": "Liu Hui",
        "科室": "Respiratory and critical care medicine department",
        "职称": "chief physician",
        "导师资格": "Master Instructor",
        "擅长": "1.支气管肺癌的发病及耐药机制研究 2.慢性阻塞性肺疾病及支气管哮喘的诊断及治疗 3.肺部感染的诊治"
      },
      {
        "姓名": "Zhou Yuqi",
        "科室": "Respiratory and critical care medicine department",
        "职称": "chief physician",
        "导师资格": "PhD Tutor",
        "擅长": "慢性阻塞性肺疾病 肺部感染性疾病 肺间质性疾病"
      }
    ]
  }
]