[
  {
    "Department_name": "骨科",
    "Department_type": "临床专科",
    "Department_introduction": "骨科：中山大学附属第三医院骨科于1972年创立，是国家教育部授权的硕士、博士学位培养点和临床医学博士后流动站，是国内最早成立的卫生部骨科内镜培训基地之一，是中国医师协会骨科医师分会微创学组组长、广东省医学会脊柱外科学分会主委、广东省医师协会骨科医师分会主委、广东省医师协会运动医学分会主委、广东省医学会创伤骨科分会副主委单位，是“中国骨科住院医师规范化培训示范基地”、“全国住院医师规范化培训骨科专业骨干师资培训基地”、“国家重点研发计划 - 干细胞治疗脊髓损伤临床研究首席单位”、“国家骨科与运动康复临床医学研究中心首批核心单位”、“国家卫生健康委首批加速康复外科（ERAS）骨科试点科室”、“广东省临床重点专科”、“广东省微创脊柱外科工程技术研究中心”、“广东省微创脊柱外科质量控制中心”、“广东省医学会粤港澳大湾区微创脊柱外科专科联盟主席单位”。是国家卫健委《脊柱内镜诊疗技术》培训教材副主编单位、国家卫健委《脊柱内镜诊疗技术管理规范》制定单位之一及广东省卫健委《限制类脊柱内镜诊疗技术省级质控方案》的编写单位。下设有脊柱外科、关节外科、创伤骨科、运动医学4个亚专科，分为天河院区2个病区、萝岗院区1个病区，同时设有1个脊柱侧弯中心，共131张床位。亚专科学科带头人及骨干发展情况：脊柱外科学科带头人是中山大学附属第三医院院长、骨科主任、脊柱外科主任，教授、主任医师、博士生导师。国内著名微创脊柱外科专家---全国微创脊柱外科“Top10”专家之一，国家重点研发计划首席科学家，中山大学名医，我国微创脊柱外科领域的领军人才。从事骨科临床、教学及科研工作30余年，主要研究方向为脊柱疾病的微创治疗、脊髓损伤的临床与基础研究。是广东省医学领军人才、国家药监局“细胞类产品质量研究与评价重点实验室”主任、国家神经疾病区域中心建设单位主任、中国骨科住院医师规范化培训示范基地主任、全国住院医师规范化培训骨科专业骨干师资培训基地主任、广东省微创脊柱外科工程技术研究中心主任、广东省微创脊柱外科质量控制中心主任、广东省药监局“干细胞类产品监管服务体系构建重点实验室”主任。现担任国际矫形与创伤外科学会（SICOT）中国部微创外科学会副主任委员，中国医师协会骨科医师分会脊柱微创学组组长，中国医师协会骨科医师分会脊柱微创专业委员会副主任委员、微创融合学组组长，中国医师协会内镜医师分会脊柱内镜专业委员会副主任委员，中国康复医学会脊柱脊髓专业委员会青年委员会主任委员、微创脊柱外科学组副主任委员，中国医促会骨科分会副主任委员、脊柱内镜专业委员会主任委员，海峡两岸医药卫生交流协会海西骨科专业委员会副主任委员、微创专业委员会副主任委员，广东省医学会脊柱外科学分会主任委员，广东省医师协会骨科医师分会主任委员等。团队骨干成员有教授/主任医师5名，副主任医师7名，副研究员1名。其中，博士研究生导师5名，硕士生导师8名。“广东省杰出青年医学人才”2名，“广东特支计划”科技创新青年拔尖人才和广州市珠江科技新星1名，广州市科学技术协会青年人才托举工程1人，2020年援鄂医疗队队员1名。科室以微创脊柱外科为特色，以脊柱疾病的微创治疗、脊柱脊髓损伤的临床与基础研究为方向。全面开展各种脊柱微创技术，率先开展多项脊柱微创新手术，填补国内空白。同时，“中山三院脊柱侧弯中心”、“新苗脊柱侧弯中心”致力打造集脊柱侧弯普查、保守治疗（形体治疗、支具治疗、强化康复治疗）、手术治疗为一体的综合性治疗策略。脊柱脊髓损伤研究方面：在国家重点研发计划项目的支持下，牵头3项干细胞治疗脊髓损伤的临床研究，均通过国家卫健委备案。目前已完成蛛网膜下腔注射脐带间充质干细胞（UC-MSC）治疗脊髓损伤的临床前安全性、有效性研究（Experimental Cell Research, 2020），发表UC-MSC治疗早慢性脊髓损伤的临床研究方案（Neural Regeneration Research, 2020），完成慢性脊髓损伤患者的短期临床随访等系列研究，证实UC-MSC可有效促进神经功能的恢复(Cytotherapy，2020)，目前正在国家药品监督管理局“细胞类产品质量研究与评价重点实验室”和广东省药监局“干细胞类产品监管服务体系构建重点实验室”的支持下牵头制定“干细胞治疗脊髓损伤的行业标准”，将为推动干细胞临床治疗走向规范化和标准化提供了重要支撑。同时对干细胞修复脊髓损伤及其涉及的病理生理变化进行了深入研究，以通讯/共同通讯作者在Neurology、Molecular Therapy、Molecular Therapy-Nucleic Acid、Stem Cell Research & Therapy、Bioactive Materials、Biomaterials Science等杂志发表相关SCI论文30余篇，申请发明专利3项。微创脊柱外科研究方面：在亚洲首创轴向腰椎椎体间融合术（Axial LIF）术，在国内率先开展超声融合导航脊柱内镜手术（相关成果发表于Journal Neurosurgery Spine，2020；Ultrasound in Medicine and Biology, Accepted ），“显微内镜下椎间盘髓核摘除术（MED）和经皮内镜椎间孔入路椎间盘髓核摘除术(PTED)治疗腰椎间盘突出症的前瞻性随机对照试验研究”（相关成果发表于Journal Neurosurgery Spine, 2018；Spine, 2020）得到了国际同行广泛认可，引领着国际微创脊柱外科的发展。申请发明专利1项，授权实用新型专利1项。近几年，主持国家重点研发计划项目1项、国家自然科学基金10项、广东省重点领域研发计划项目1项，课题经费近6000万元。主编脊柱微创外科学术专著2部，是国家卫计委《脊柱内镜诊疗技术管理规范》制定单位之一，2016年作为副主编单位编写国家卫计委《脊柱内镜诊疗技术》培训教材，2020年作为牵头单位编写广东省卫健委《限制类脊柱内镜诊疗技术省级质控方案》，2020年牵头制定《广东省新冠肺炎下微创脊柱外科防控策略与建议》（2020年3月由广东省医学会发布）；获广东省科技进步三等奖1项，中山大学“芙兰奖”1项，授权国家发明及实用新型专利10余项。关节外科学科带头人为主任医师，博士研究生导师。是中国医师协会膝关节学组委员、中国老年医学学会骨与关节分会第一届委员会委员、首届中国研究性医院学会关节外科学专业委员会委员、中国研究型医院学会关节外科学专业委员会手术伤口管理学组委员、国际矫形与创伤外科学会（SICOT）中国部肩肘外科学会第一届委员会常务委员、国际矫形与创伤外科学会（SICOT）中国部关节外科学会第一届委员会委员、广东省医师协会骨科分会关节组副组长、广东省医师协会骨关节外科医师分会膝关节专业组副组长、广东省医学会关节外科常务委员、广东省健康管理协会骨科分会副主任委员、广东省生物医学工程协会骨科远程医学分会副主任委员、泛珠三角区域运动医学联盟副理事长、粤港澳骨科专业委员会副主任委员、《中华关节外科杂志》《中国临床解剖学杂志》《中华解剖与临床杂志》编委，Arthritis Research & Therapy、Regenerative Biomaterials等多个国际期刊审稿专家。曾获“岭南名医”称号。团队骨干成员有副主任医师3名。近几年，共主持国家自然科学基金3项，省级研究项目10余项，硕士生导师5名。科室以治疗复杂的关节疾病为特色，主要开展三大类关节疾病手术：初次关节置换、关节翻修术、保髋保膝相关手术。治疗的疾病主要包括：骨性关节炎、类风湿性关节炎、强直性脊柱炎、发育性髋关节发育不良、股骨头坏死、股骨颈骨折、先天性骨关节畸形相关疾病等。主要研究领域为关节纤维化的预防与治疗及金属假体周围纤维化的防治、骨科材料学、骨关节感染的诊断与治疗研究。关节纤维化及假体周围纤维化的预防与治疗研究方面：本研究团队长期探索关节及假体周围纤维化的发病机制，通过深入研究关节纤维化的发生、发展机制，以期望找到预防和治疗关节纤维化的有效方法。目前本团队以通讯/第一作者在Journal of Materials and Chemistry B、Regenerative Biomaterials 、Cell Stress & Chaperones、Colloids and Surfaces B: Biointerfaces、Experimental cell research、FEBS Open Bio等杂志发表相关SCI论文20余篇，相关研究成果得到了国家自然科学基金面上项目（项目编号：81772368）、国家自然科学基金青年项目（项目编号：81802184）等基金的资助。同时将相关研究成果的理念用于临床实践、并申请相关专利旨在实现临床转化。骨科材料学研究方面：研发骨科新型材料治疗骨关节相关疾病，2018年起本团队参与生物仿生骨小梁骨块的研发，并探索其在股骨头坏死保髋治疗中的应用研究（已获得相关研究资助经费30万元），参与研发骨科复合创伤修复的生物材料，探索起促进创伤修复的相关机制（已获得相关研究资助经费144万元）。近几年开展新型关节涂层材料研究预防关节纤维化、关节退行性变、关节感染、肿瘤等疾病，相关研究结果已发表在Stem Cell Research & Therapy. 2019, Regenerative Biomaterials. 2019, Journal of Cellular Biochemistry. 2020, Biomed Research International. 2020, Biomedicine & Pharmacotherapy. 2020。骨关节感染的诊断与治疗研究方面：近1年，本研究团队围绕关节感染的初次关节置换和关节置换术后感染的关节翻修手术进行临床及基础研究，通过二代测序等新技术手段，指导制定围手术期治疗方案，相关研究仍在进行中。近几年，本团队以通讯/第一作者发表相关SCI论文20余篇；获得国家自然科学基金项目3项、广东省级研究项目20余项，课题经费近2000万元；主编专著《髌股关节疾病诊断与治疗》；年均开展人工关节置换或关节翻修手术300余例、复杂的髋、膝周围截骨保关节手术30余例、新治疗技术2-5种50余例。创伤骨科学科带头人是广东省医学会创伤骨科分会副主任委员、AO创伤广东省副主席、中国医师协会创伤外科分会委员、国际矫形与创伤外科学会中国部关节外科学会首届委员会委员、国际矫形与创伤外科学会中国部肩肘外科学会首届委员会常务委员。团队骨干成员有团队骨干成员有副主任医师3名，其中硕士生导师4名。成员担任广东省手外科功能康复分会副主委，广东省修复重建外科学会常委，中华创伤外科学会委员等。参与编写及翻译骨科相关专著4部，发表中、英文学术论文20余篇。主持及参加10余项省、国家级科研课题。学科以复杂的骨盆、髋臼骨折、复杂四肢骨折，骨折合并软组织缺损的皮瓣修复和功能重建，老年髋部骨折MDT治疗，神经修复及骨缺损的修复重建技术，断肢再植，创伤性关节炎的治疗为特色。能顺利完成复杂骨盆骨折及及四肢骨折的治疗；针对四肢大段骨缺损，通过膜诱导成骨技术、骨延长术等治疗，达到肢体重建目的，并获得良好疗效，处于国内技术前沿；对于各类四肢骨、软组织缺损，进行骨移植、皮瓣移植等修复，达到挽救肢体效果；完成胫骨横向骨搬运治疗远端糖尿病足，为糖尿病足治疗提供新方向。微创技术辅助治疗：本团队在关节镜辅助下，实施各种胫骨平台骨折、跟骨骨折等累及关节面的四肢骨折，并以此为基础研究并探索不同部位关节内骨折微创辅助治疗，相关结果已应用于临床实践。老年髋部骨折MDT治疗：探索合并多系统基础疾病的危重老年髋部骨折患者，通过联合麻醉科、心血管内科及康复科等多学科，制定围手术期综合治疗，减少围手术期并发症发生率、死亡率等，获得良好疗效，并在进一步探索及完善。神经血管修复相关研究方面：研究神经血管损伤后修复、再生及材料修复等，探索其在周围神经损伤后的修复中的治疗作用，研究结果发已表于Journal of Tissue Engineering and Regenerative Medicine.2020，Annals of Plastic Surgery.2020等。近几年，本团队以通讯/第一作者发表相关SCI论文5篇；参与编写及翻译骨科相关专著2部，发表中、英文学术论文数篇。主持及参加多项省、国家级科研课题。年均开展复杂老年髋部骨折100余例，复杂的骨盆、四肢骨折手术50余例，新治疗技术20余例。运动医学学科带头人是广东省医师协会运动医学分会主任委员，团队骨干成员有副主任医师2名，硕士研究生导师3人、医学博士2名、博士后2名。科室以关节镜微创治疗四肢骨关节运动损伤疾病为特色，是卫生部第一批暨华南地区关节镜培训基地，广东省关节镜诊疗技术培训基地，主要开展髌股关节疾病的诊治；膝关节多发韧带损伤的诊治；各关节韧带损伤的镜下修复；软骨损伤的修复；关节内骨折的微创治疗；关节感染性疾病的镜下治疗；关节滑膜炎症的清理；关节僵直的关节镜下松解。国内率先开展了多项运动医学创新技术：髋关节镜下髋股关节撞击的治疗、关节镜辅助下髌骨骨折、跟骨骨折复位固定术、肘关节僵硬镜下松解、肘关节镜辅助下尺神经松解、膝关节镜下腘窝囊肿切除、腕关节镜下TFCC损伤修复、腕关节镜下正中神经松解、背阔肌转位修复巨大肩袖。主要研究领域为髌股关节疾病的诊治；髋、膝关节弹响病因、分型与微创治疗；周围神经卡压的微创治疗；人工半月板和肩袖损伤的材料研发。髌股关节疾病临床治疗方面：本研究团队在国内率先开展髌股关节疾病的诊治，掌握髌股关节疾病的不同治疗方式，并翻译《髌股关节疾病的诊断与治疗》填补了国内该领域的空白；髋、膝关节弹响研究方面：本研究团队长期探索髋、膝关节弹响病因、分型与微创，国内早期开展髋关节外弹响臀肌挛缩的镜下松解，并首次提出关节镜下分型，指导临床手术；髋关节内弹响综合征提出关节镜下髂腰肌松解新术式；膝关节弹响提出一种致病病因，相关成果BMC Musculoskelet Disord 2019。周围神经卡压微创治疗方面：本研究团队早期开展周围神经卡压镜下松解手术，使手术更加有效、微创，在大量手术病例基础上研发出正中神经、尺神经松解的专用套管，该研究成果可用于临床实践、正在申请相关专利，旨在实现临床转化。人工半月板、肩袖损伤的材料研究方面：研发骨科新型材料治疗运动损伤相关疾病，本研究团队从2011年起探索人工半月板、人工肩袖补片、人工球囊的研制，其中人工半月板项目获得2011年省科技计划项目《新型电纺丝复合细胞的仿生型人工半月板的研制》，项目编号：2011B090400079资助。着力研发新型个性化生物占位器，目前本研究处于造模、体外研究、专利申请、课题申报阶段，其顺利开展有望实现长期恢复肩关节生物运动力学稳定、维持肩峰下正常间隙，对于治疗难治性巨大肩袖损伤等肩袖关节病（CTA）具有重大的科研临床意义。利用干细胞及富血小板血浆（PRP）微创治疗膝关节半月板、十字韧带损伤，目前处于国家卫健委备案阶段，该技术的顺利开展有望为再生医学治疗关节运动损伤疾病走向规范化和标准化提供重要支撑。近几年，本团队以通讯/第一作者发表相关SCI论10余篇；获得国家自然科学基金项目1项、广东省级研究项目10余项，课题经费近300万元；主编专著《髌股关节疾病诊断与治疗》、《肘关节外科手术学》、《实用儿童脑瘫畸形矫正手术学》、《腕关节外科手术学》；每年开展关节镜下手术治疗肩袖损伤、髌股关节疾病、膝关节半月板损伤、膝关节交叉韧带损伤等复杂运动损伤疾病300余例、新治疗技术2种20余例。",
    "Department_member": []
  },
  {
    "Department_name": "高血压达标中心",
    "Department_type": "特色诊疗平台",
    "Department_introduction": "",
    "Department_member": []
  },
  {
    "Department_name": "胃肠手术功能保护研究中心",
    "Department_type": "特色诊疗平台",
    "Department_introduction": "中山大学附属第三医院胃肠手术功能保护研究中心由胃肠外科牵头，消化内科、男科、泌尿外科、心理科、放射科、超声科、肿瘤放疗科等科室共同组建。中山三院胃肠外科团队从尸体解剖、组织胚胎、电生理及临床实践多方面进行了30余年的深入研究，大胆地对直肠癌经典根治手术-全直肠系膜切除术（TME）理论提出了质疑及挑战，并在国内外率先开展了保留Denovilliers筋膜的直肠癌根治术，经过多中心临床验证，显著降低了直肠癌患者术后排尿及性功能障碍发生率，在国内外学术界引起强烈反响，也获得了TME理论创始人、英国著名专家R.J Heald教授的肯定。R.J Heald教授更将卫洪波教授团队提出的保留Denovilliers筋膜的直肠癌根治术命名为innovative TME，iTME。iTME理念和技术已受到越来越多的国内外同行的认可，成为科室的一张闪亮名片。另外，卫教授团队还提出了“Denovilliers筋膜手术标识线（卫氏线）”解剖标志，具体指导了直肠癌手术中该如何更好的保留Denovilliers筋膜和神经，在保证肿瘤根治的同时，显著降低了直肠癌患者发生排尿功能和性功能障碍的几率，术后生活质量改善明显，在国内外引起强烈反响，成为了国内外直肠癌保功能手术的权威。中山大学附属第三医院胃肠手术功能保护研究中心的建立以提高患者术后生活质量为出发点，结合各科室的临床和科研优势，实现了多专科资源共享，促进了胃肠手术功能保护研究向纵深发展，必将创造更多领先成果，造福广大患者。",
    "Department_member": []
  },
  {
    "Department_name": "临床营养科",
    "Department_type": "医技科室",
    "Department_introduction": "(一)   背景与现状我院临床营养学科建设起步于20世纪90年代初，开展普食和治疗膳食项目，自2013年医院设立临床营养科，是医疗院长领导下的独立医技科室，履行医疗（含门诊、会诊）、教学、科研等职能。参与临床诊疗工作，对不同生理和病理状态下的营养代谢改变的患者，通过营养检测和评价进行营养诊断，使用各类营养制剂和治疗膳食进行疾病营养治疗。(二)   发展目标进一步提升人才培养、临床科学研究、医疗服务、健康管理等方面的能力。不断扩大学科在省内、国内的影响力，培养样实用型临床营养专业人才，取得有转化价值的研究成果，建设合理的人才梯队，满足社会需求的医疗服务。(三)   发展规划1.  建立多学科NST团队，联合查房、多学科联合门诊，使营养治疗方案满足诊疗需要；2.  开展由住院阶段到家庭营养全程服务；3.  建立临床营养网络信息化建设；4.  增加营养制剂及治疗膳食种类，拓展治疗膳食覆盖病种。",
    "Department_member": [
      "卞华伟"
    ],
    "Member_introduction": [
      {
        "姓名": "卞华伟",
        "科室": "临床营养科",
        "职称": "副主任医师",
        "擅长": "临床营养诊疗",
        "简介": "广东省营养学会理事广东省临床营养学会常务理事广东省食品学会常务理事参与主持广东省自然科学基金项目3项主编和参编专著（高校教材）6部出版科普教育丛书5部国家专利4项"
      }
    ]
  },
  {
    "Department_name": "脊柱侧弯中心",
    "Department_type": "特色诊疗平台",
    "Department_introduction": "中山大学附属第三医院脊柱侧弯中心以我院脊柱外科为基地，人员队伍主要由我院脊柱外科团队、我院脊柱外科双聘教授杨军林教授、相关科室及技术人员构成，由戎利民教授担任中心主任，杨军林教授担任首席专家。中山三院脊柱侧弯中心拥有由脊柱外科、神经电生理监测、手术室护理和麻醉团队、放射科、超声科、外科ICU、儿科、康复科等多学科联合组建的专业化脊柱侧弯防治团队，设立脊柱侧弯门诊与专家门诊，开展一系列中重度脊柱侧弯患者的矫形手术治疗和轻度脊柱侧弯患者的医学形体、支具及强化康复保守治疗，同时开展脊柱侧弯筛查、保守治疗、手术、治疗随访跟踪、数据收集整理及相关科研成果和课题申报等工作。预计每年接诊3000例脊柱侧弯患者，完成轻度脊柱侧弯的医学形体、支具及强化康复保守治疗2000例，完成中重度脊柱侧弯矫形手术量150～200台，资助完成10例贫困脊柱侧弯患者手术。中山大学附属第三医院新苗脊柱侧弯中心隶属于我院脊柱侧弯中心，由杨军林教授担任中心主任。中山三院新苗脊柱侧弯中心将作为新苗公益项目成员单位之一，同时广东省青少年发展基金会将聘任戎利民教授为新苗脊柱侧弯治疗基地特聘专家，通过广东省青少年发展基金会新苗公益项目资助支持，计划将在我院开展一系列贫困脊柱侧弯患者公益手术。此外，中心联合多学科组建专业化脊柱侧弯防治团队，将开展一系列中重度脊柱侧弯患者的矫形手术治疗和轻度脊柱侧弯患者的医学形体、支具及强化康复保守治疗，同时开展脊柱侧弯筛查、保守治疗、手术、治疗随访跟踪、数据收集整理及相关科研成果和课题申报等工作。中心将不定期联合广东省青少年发展基金会及项目成员单位举办公益活动，将中山三院新苗脊柱侧弯中心打造成为全国知名的新苗公益脊柱侧弯治疗基地。",
    "Department_member": [
      "戎利民",
      "杨军林",
      "黄紫房",
      "何磊"
    ],
    "Member_introduction": [
      {
        "姓名": "戎利民",
        "科室": "脊柱侧弯中心",
        "职称": "主任医师, 教授",
        "导师资格": "博士生导师",
        "擅长": "长期致力于脊柱疾病的微创治疗，开展亚洲首例Axial-LIF轴向融合技术，在国内率先开展极外侧入路腰椎融合术（XLIF）并推广应用、首创超声融合导航脊柱内镜手术。",
        "简介": "教授/主任医师、博士生导师、博士后合作导师中山大学附属第三医院院长、国家重点研发计划项目首席科学家、中国骨科住院医师规范化培训示范基地主任、全国住院医师规范化培训骨科专业骨干师资培训基地主任、广东省医学领军人才、广东省微创脊柱外科工程技术研究中心主任、广东省微创脊柱外科质量控制中心主任、全国微创脊柱外科“Top10”专家之一，中山大学名医。国际脊柱内镜外科学会（ISESS）执行委员，中国医师协会骨科医师分会脊柱微创学组组长，中国康复医学会脊柱脊髓专业委员会青年委员会主任委员，广东省医学会脊柱外科学分会主任委员，广东省医师协会骨科医师分会主任委员。长期致力于脊柱疾病的微创治疗，开展亚洲首例Axial-LIF轴向融合技术，在国内率先开展极外侧入路腰椎融合术（XLIF）并推广应用、首创超声融合导航脊柱内镜手术。主持国家、省部级重大重点项目近10项，经费约5500万元。发表SCI论文60余篇，中文核心期刊30余篇，主编脊柱微创外科学术专著2部，获中山大学“芙兰奖”1项，授权国家发明及实用新型专利7项。担任《Spine中文版》、《中华显微外科杂志》、《中华创伤骨科杂志》、《中国骨科临床与基础研究杂志》等学术期刊常务编委与编委。"
      },
      {
        "姓名": "何磊",
        "科室": "脊柱侧弯中心",
        "导师资格": "硕士生导师",
        "擅长": "主攻脊柱畸形疾病，擅长脊柱畸形（婴幼儿、青少年、成人及老年脊柱侧后凸畸形，强直性脊柱炎后凸等）的综合治疗，以及腰椎间盘突出症、（胸）腰椎管狭窄症、颈椎病、脊柱结核、脊柱肿瘤、骨质疏松性椎体压缩骨折的微创外科治疗。",
        "简介": "中山大学附属第三医院脊柱外科主治医师，硕士研究生导师，医学博士。主持国家自然科学基金、省部级科研项目等课题4项，以第一作者发表相关SCI和核心期刊论文20余篇。获广东省十大科普健康传播大使、全国新时代健康科普作品征集大赛优胜奖等荣誉。"
      },
      {
        "姓名": "黄紫房",
        "科室": "脊柱侧弯中心",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "致力于青少年脊柱侧弯的早期防控和脊柱畸形精准安全微创矫正的临床及基础研究，精于青少年、婴幼儿、成人及重度脊柱畸形和强直性脊柱炎后凸等的外科及保守综合治疗，擅长颈椎病、腰椎间盘突出症、椎管狭窄症、脊柱肿瘤、脊柱骨折、脊柱感染等疾病的诊疗。",
        "简介": "副主任医师，医学博士，骨科博士后。中国医师协会骨科医师分会小儿脊柱学组委员，广东省医疗行业协会脊柱外科管理分会秘书长，广东省医学会小儿外科分会小儿骨科学组委员，广东省青年五四奖章集体成员。参与广东省200余万中小学生的脊柱侧弯筛查，数千例轻中度脊柱侧弯的保守医疗，1000余例脊柱畸形和数百例各类脊柱常见疾病的手术。发表脊柱侧弯相关论文近50篇(其中含第一或通讯作者高质量论文17篇)，主持中国博士后基金1项，参与国家重点研发、国自然面上、广东省和广州市重大项目等课题近10项，在国内外脊柱外科权威会议发言10余次(包括国际SRS年会和IMAST会议发言4次，并获最佳临床及基础研究提名2次)，获发明及实用新型专利6项(第一和第二完成人)。"
      },
      {
        "姓名": "杨军林",
        "科室": "脊柱侧弯中心",
        "职称": "主任医师, 教授",
        "导师资格": "博士生导师",
        "擅长": "脊柱畸形（婴幼儿、青少年、成人及老年脊柱侧凸、后凸畸形，强直性脊柱炎后凸等），脊柱肿瘤，以及颈椎病、颈椎管狭窄症、腰椎间盘突出症、腰椎管狭窄症等各类常见脊柱手术。",
        "简介": "中山大学附属第三医院脊柱侧弯中心首席专家，新苗公益项目创始人，广东省新苗脊柱侧弯中心主任，上海交通大学医学院附属新华医院脊柱中心、小儿骨科主任。从事骨科临床科研工作30余年，专攻于脊柱畸形、脊柱肿瘤等专业，主刀完成脊柱畸形手术超过3000台，脊柱畸形保守治疗10000余例（其中突破性地开展了按国际治疗原则原需手术的40-60°脊柱侧弯保守治疗）。现任中国医师协会骨科分会小儿脊柱学组组长，中国医师培训学院骨科专业学院儿骨科专委会主任委员,中华医学会骨科学会小儿创伤矫形学组副组长，中国康复医学会脊柱脊髓专业委员会脊柱畸形学组副主任委员等。上海交通大学医学院博导、上海理工大学博导、苏州大学博导、宁波大学博导。获国家重点研发项目、国家自然基金、省部级重大科研项目等重点课题10余项；以第一作者或通讯作者发表相关SCI和核心期刊论文100余篇，总影响因子100+分;获国家专利6项，曾获广东省及全军科技进步二等奖2项、三等奖5项；先后培养硕士或博士研究生10余名、博士后2名。带领团队获得“广东省五四青年集体奖”、“感动广东十大人物”、“岭南名医”、“羊城好医生”、“中国好人”、“中国好医生”等多项国家及省市社会荣誉，先后受北京卫视、凤凰卫视、人民日报新闻战线、南方都市报等专题报道。"
      }
    ]
  },
  {
    "Department_name": "心脏康复中心",
    "Department_type": "特色诊疗平台",
    "Department_introduction": "中山三院心脏康复中心于2019年4月15日成立，2020年7月23日通过国家标准化心脏康复中心认证，是中国心脏联盟心血管疾病预防与康复专业委员会广东联盟成员。我中心在心血管内科病区内设置有心脏康复评估室、运动心肺功能检测室、体外反搏室、心脏运动康复室、心脏康复宣教室及心脏康复病床，总面积近百平方米。配备有运动心肺功能检测仪、心脏康复有氧运动器材、体外反搏、抗阻训练器材等设备，并备有除颤仪、心电监护系统、供氧系统、抢救车等急救设施。已设立一套较为完整规范的心脏康复及PCI术后运动康复流程，包括病情评估、心肺功能评估、运动功能评估、心理评估等，为门诊及住院患者提供II期、III期心脏康复。针对CCU病区的心梗、心衰等重症患者开展早期评估和I期心脏康复。设有心脏康复门诊、戒烟门诊、双心门诊、药学门诊，联合康复科、心理科、营养科、药剂科MDT协助共同为患者制定心脏康复五大处方。定期开展患者健康教育及社区义诊，普及心脏康复科普知识。我科人才储备充足，心脏康复专科人才梯队健全，刘金来主任担任广东省康复医学会心血管分会副主任委员，陈璘主任担任广东省心脏联盟委员与康复学会常委；周汉建主任临床工作数十年，在心脏康复治疗领域积累了丰富的临床经验，目前担任中国心脏联盟心血管疾病预防与康复专业委员会广东联盟常委、广东省康复医学会心血管分会委员和广东省心脏联盟委员与康复学会委员等职务。心内科多名医护人员先后参加CDQI认证的心脏康复培训学习或外出进修。中山三院心脏康复中心践行双心健康理念，通过精准评估和个体化指导，帮助广大心脏病患者过上更美好更自主的生活。",
    "Department_member": [
      "吴震",
      "刘金来",
      "陈璘",
      "周汉建"
    ],
    "Member_introduction": [
      {
        "姓名": "吴震",
        "科室": "心脏康复中心",
        "职称": "主任医师",
        "导师资格": "硕士生导师",
        "简介": "CCU副主任，广东：医师协会心脏重症医学会委员、心血管临床研究学组副组长，医学会心血管病学分会急危重症学组委员、青年委员会委员，中西医结合协会高血压专业委员会委员"
      },
      {
        "姓名": "周汉建",
        "科室": "心脏康复中心",
        "职称": "主任医师",
        "导师资格": "硕士生导师",
        "简介": "心脏康复中心主任，中国心脏联盟心血管疾病预防与康复专业委员会广东联盟常委、广东省康复医学会心血管分会委员和广东省心脏联盟委员与康复学会委员诊断教研室主任；全国诊断教学指导委员会常委；国家医师资格考试广东考区首席考官；广东：全科医学分会委员，中西医结合介入分会委员，广州市医学会老年医学分会常委，心脏康复分会委员；中国大湾区心脏病协会委员"
      },
      {
        "姓名": "陈璘",
        "科室": "心脏康复中心",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "简介": "心血管内科主任。广东省心脏联盟委员与康复学会常委医学会心血管分会常委、预防学组副组长，医师协会心脏辅助器械治疗分会副主委、心血管分会常委、心脏介入医师分会常委，中西医结合心血管介入分会副主委，医疗行业协会心血管分会常务副主委，健康管理协会心血管病分会副主委；中国大湾区心脏病协会副会长"
      },
      {
        "姓名": "刘金来",
        "科室": "心脏康复中心",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "简介": "ESC高血压委员会会员；广东省康复医学会心血管分会副主任委员，广东省康复医学会心血管分会副会长，医学会循证医学分会副主任委员，健康管理学会心血管病学专业委员会副主任委员，老年保健协会心血管内科委员会副主任委员，医师协会心脏起搏及心电生理分会副主任委员"
      }
    ]
  },
  {
    "Department_name": "Ⅰ期临床研究中心",
    "Department_type": "临床专科",
    "Department_introduction": "",
    "Department_member": []
  },
  {
    "Department_name": "产科",
    "Department_type": "临床专科",
    "Department_introduction": "中山大学附属第三医院产科是国家临床药物研究基地、卫生部专科医师培训基地、国家级母婴安全优质服务医院、中国分娩镇痛试点医院、全国助产门诊示范中心、全国爱婴医院、中国母婴友好医院，是广东省临床重点专科、中山大学博士、硕士学位授予点、广东省产前筛查与诊断中心、广东省妊娠合并肝病危重症孕产妇救治中心、广东省妊娠合并脑病（精神心理）疾病转诊中心、广东省妇女盆底功能障碍防治中心、广州市重症孕产妇救治中心、广州市妊娠合并结核病转诊中心，是五类助产分娩机构，与香港中文大学长期合作，是中山三院临床数据库中心建设科室之一。产科人才梯队建设合理，学科建设逐年进步，新项目不断开展，年门诊量达20万人次，年分娩量达8000余人，有出生缺陷与胎儿监护数据中心、整体产房可视化分娩技术中心及危重症病人多学科会诊中心，深得广大孕产妇信赖与支持。专科服务内容及特色产科有母体医学、胎儿医学、普通产科三个亚专科和多个技术中心，包括：广东省妊娠合并肝病救治中心：作为广东省妊娠合并肝病重症救治与转诊中心，每年在华南区大量妊娠合并肝病及重症肝病转入我院，我科在妊娠合并复杂性肝病的围分娩期产科处理、血浆置换、人工肝、肝移植等综合治疗方面积累了丰富的临床经验，并向其他医院交流与传授相关知识，早发现早转诊，减少各种并发症，救治成功率高，并归纳总结相关课题多项，发表相关论文数十篇，参与国家危重症孕产妇救治产科医生能力提升教程“妊娠合并肝病”、《实用产科手术学》“妊娠合并感染性疾病”相关内容的编写，妊娠合并肝病中心举办国家级继续教育培训班多期，也深受其他产科同行好评。广州市危重症孕产妇救治中心：在危重症孕产妇转诊工作中，每年我院接收大量外院转诊急危重症孕产妇，包括双胎妊娠、宫颈机能不全、早产、妊娠期高血压疾病、凶险性前置胎盘、妊娠合并肝病、脑病、妊娠合并免疫性等疾病，开展多项多学科MDT门诊与联合手术，转诊医院包括广东省及广州市内外120多家医院，辐射广东、湖南、广西、香港等多个地区，转诊救治成功率高。产科年分娩量8000多例，收治产妇四类以上的高危孕产妇达到70%以上。广东省产前诊断及筛查中心：产前诊断中心自首次广东省获批以来，为人民群众提供了优质的医疗服务，服务人次覆盖4万人次/年。遗传咨询包括婚前、孕前咨询及检查、PGT生殖遗传咨询、不良生育史咨询、唐氏筛查/无创DNA筛查异常咨询、地中海贫血遗传咨询、胎儿超声发育异常咨询、复杂性双胎 /多胎妊娠诊疗、遗传病专科诊疗、胎儿医学多学科诊疗。介入性手术及宫内治疗包括绒毛穿刺取样术、羊膜腔穿刺术、经皮脐血穿刺术、羊水置换术（羊水减量、羊水灌注）、胎儿体腔积液抽吸术、双胎/多胎氯化钾减胎术。常年开展外周血、绒毛、羊水、脐血细胞培养，与染色体G带、N带、C带核型分析。其中，外周血染色体 G显带达到450-550高分辨水平，与一般的350条带水平比较，可以诊断更多的小片段异常，减少漏诊的机会。分子遗传包括地中海贫血基因诊断与产前基因诊断、遗传性耳聋等单基因遗传病的基因诊断与产前基因诊断、无创产前基因检测、常见染色体非整倍体快速诊断（ QF-PCR）、染色体微阵列分析、全外显子测序、流产物 CNV-seq检测。生化免疫包括：血红蛋白电泳、唐氏综合征血清学筛查。ERAS产后快速康复中心：产科自2019年启动剖宫产ERAS项目,形成围术期饮食、运动、麻醉、护理等系列规范。 通过剖宫产ERAS管理,在平稳母婴血糖、提前术后肠道排气和下床时间、提高母乳喂养成功率、降低新生儿黄疸等方面效果显著，在减少术后并发症、缩短住院时间、减少住院费用、提高满意度方面达到很好的提升。现大规模推广，建立了产后快速康复中心，产妇术后恢复迅速，得到产妇及家属广泛好评。妊娠合并脑病（精神心理）中心：我院是国家区域脑病救治中心，近几年来，在医院医务科、神经内外科、精神心理科、麻醉科、儿科的共同参与下，产科收治妊娠合并脑病病人及妊娠合并精神心理疾病病人数量剧增，积累了丰富临床经验，使得此类病患得到全面有效及时的治疗，也为基层医院建立了转诊平台与救治通道。中国分娩镇痛试点医院：中山三院产科积极开展各项非药物与药物分娩镇痛方式。非药物镇痛包括助产士导乐、家属陪伴、黄豆袋热敷、呼吸减痛、音乐催眠、经皮神经电刺激等系列镇痛方式。药物镇痛主要以椎管内麻醉、杜冷丁、安定等药物实施为主，我院麻醉科24小时配合行椎管内麻醉镇痛，根据产妇需求行镇痛疗法。产科积极保障所有产妇得到多元化镇痛服务。",
    "Department_member": [
      "侯红瑛",
      "范建辉",
      "尹玉竹",
      "吴玲玲",
      "许成芳",
      "梅志雄"
    ],
    "Member_introduction": [
      {
        "姓名": "侯红瑛",
        "科室": "产科",
        "职称": "主任医师",
        "导师资格": "硕士生导师",
        "擅长": "擅长于妇产科妇女疾病的保健、预防与诊治，尤其在产科领域的妊娠合并肝病、高危妊娠疾病及产前筛查与诊断、妊娠合并内外科疾病和危重症的早期预测与规范诊治及羊膜腔穿刺、脐带血穿刺、复杂剖宫产、双胎等复杂手术操作工作。",
        "简介": "毕业于中山医科大学临床医学系，从事妇产科临床、教学、科研工作30余年，擅长于妇产科妇女疾病的保健、预防与诊治，尤其在产科领域的妊娠合并肝病、高危妊娠疾病及产前筛查与诊断、妊娠合并内外科疾病和危重症的早期预测与规范诊治及羊膜腔穿刺、脐带血穿刺、复杂剖宫产、双胎等复杂手术操作的工作。深受同行和患者好评。发表科研论文80余篇、专注5部，参与撰写广东省志，省级课题10项，国家实用性专利1项。科研基金累计达160多万元。"
      },
      {
        "姓名": "梅志雄",
        "科室": "产科",
        "职称": "主任医师",
        "导师资格": "硕士生导师",
        "擅长": "对妇产科常见病、多发病及危重症救治有丰富的临床经验。对妊娠合并症及妊娠并发症等高危妊娠孕妇的处理有一定的经验，特别是对妊娠期高血压疾病有较深入的研究。",
        "简介": "毕业于中山医科大学临床医学系，从事妇产科医疗、教学及科研工作 30 余年，对妇产科常见病、多发病及危重症救治有丰富的临床经验。对妊娠合并症及妊娠并发症等高危妊娠孕妇的处理有一定的经验，特别是对妊娠期高血压疾病有较深入的研究。临床教学工作深受同行和患者好评。"
      },
      {
        "姓名": "许成芳",
        "科室": "产科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "擅长于产前优生优育咨询，流产及早产的预测与治疗，妊娠常见病的诊治等，对妇产科危急症的处理有着丰富的经验。",
        "简介": "毕业于中山医科大学围产医学专业，从事妇产科医疗、教学及科研工作10 余年，擅长于擅长于产前优生优育咨询，流产及早产的预测与治疗，妊娠常见病的诊治等，对妇产科危急症的处理有着丰富的经验。主持或参与国家、省部级科研基金十余项，支持经费累计140多万元，发表高水平论文三十多篇。"
      },
      {
        "姓名": "吴玲玲",
        "科室": "产科",
        "职称": "主任医师",
        "导师资格": "硕士生导师",
        "擅长": "擅长于妊娠期糖尿病、妊娠合并肝病、复发性流产等高危妊娠的诊治及分娩镇痛的观察与处理。在产科危急重症病人的救治等方面有丰富的临床诊治经验。",
        "简介": "毕业于中山医科大学围产医学专业，从事妇产科医疗、教学及科研工作20 余年，擅长于妊娠期糖尿病、妊娠合并肝病、复发性流产等高危妊娠的诊治及分娩镇痛的观察与处理。在产科危急重症病人的救治等方面有丰富的临床诊治经验。主持并参与省级以上科研基金及中山大学教学基金10余项，在国内外期刊发表科研及教学论文30余篇。"
      },
      {
        "姓名": "尹玉竹",
        "科室": "产科",
        "职称": "主任医师",
        "导师资格": "硕士生导师",
        "擅长": "擅长围产医学、产前诊断、高危妊娠等的发病及妊娠合并乙肝母婴传播阻断等危重症病人的处理及救治，具有丰富的临床治疗经验。",
        "简介": "毕业于中山医科大学附属第一医院围产医学专业，从事妇产科临床、教学及科研工作20余年，擅长围产医学、产前诊断、高危妊娠等的发病及妊娠合并乙肝母婴传播阻断等危重症病人的处理及救治，具有丰富的临床治疗经验。参与多项省部级科研基金项目，以第一作者和通讯作者发表中英文论著40余篇，2012年于美国Kansas大学医学中心进行母胎医学领域进修深造。"
      },
      {
        "姓名": "范建辉",
        "科室": "产科",
        "职称": "主任医师",
        "导师资格": "硕士生导师",
        "擅长": "妇产科常见病、多发病及危重症救治有丰富的临床经验。尤其是对女性不孕及复发性流产、无痛分娩的应用有较深入的研究。",
        "简介": "毕业于中山医科大学临床医学系，从事妇产科医疗、教学及科研工作 30 余年，对妇产科常见病、多发病及危重症救治有丰富的临床经验。尤其是对女性不孕及复发性流产、无痛分娩的应用有较深入的研究，临床工作深受同行和患者好评。"
      }
    ]
  },
  {
    "Department_name": "肝胆外科",
    "Department_type": "临床专科",
    "Department_introduction": "中山大学附属第三医院肝胆外科是国家和广东省临床重点专科，中山大学外科学硕士和博士培养点及博士后流动站。本学科拥有医师13人，其中高级职称医师6人，主治医师5人，住院医师2人。医师拥有博士学位8人，硕士学位3人。博士生导师4人，硕士生导师9人。肝胆外科是华南地区疑难肝胆胰脾疾病的主要诊治中心之一。以规范治理为理念，以微创为特色。是中国肝胆胰微创外科的主要探索者和规范化治疗的推动者。肝胆外科是全国首批开展肝癌消融的专科之一，在腹腔镜辅助特殊部位肝癌消融方面积累丰富经验；目前开展腹腔镜/机器人辅助不同肝段、肝叶、半肝、扩大半肝等肝切除手术及全腹腔镜胰十二指肠切除术、腹腔镜胰体尾切除等，得到业界广泛认可。超声引导肝胆管取石、经皮肝穿刺胆管取石、三镜联合胆道取石取得丰硕成果。肝胆外科承担中山大学医学本科授课、临床实践教学工作、住院医师规范化培训、专科培训，进修生培养等工作，是中山大学硕士、博士研究生学位授权、博士后流动站。同时多年持续承担国家级继续教育项目，培养硕士、博士生30余名。科室高度重视专业学术交流工作，积极参与各项国内外学术会议，推动肝胆外科专业发展。科室在肝胆肿瘤的临床治疗、发病机制基础研究领域积累了丰富的研究经验。近年来，专科开展的临床与基础研究先后获得国家国家自然科学基金资助，广东省自然基金，广州市科技计划项目30余项；在JECCR，CDD等期刊发表高水平论文100余篇。",
    "Department_member": [
      "林楠",
      "许瑞云",
      "邓美海",
      "凌云彪",
      "汤照峰",
      "钟跃思"
    ],
    "Member_introduction": [
      {
        "姓名": "林楠",
        "科室": "肝胆外科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "肝胆外科主任。擅长于肝癌、肝脏良/恶性肿瘤、胆管癌、胰腺良/恶性肿瘤、胆囊癌、胆囊结石、胆囊息肉、肝内外胆管结石、肝硬化门静脉高压症、脾肿大与脾亢、脾脏肿瘤等疾病的诊断和手术治疗。在腹腔镜肝癌切除、精准肝切除、脾切除、肝胆道结石以及肝硬化/消化道出血的手术及达芬奇机器人微创手术方面有丰富经验。",
        "简介": "肝胆外科主任，博士/硕士研究生导师、博士后导师。从事医、教、研工作20余年。2018年入选第一批广东省杰出青年医学人才。现为广东省药学会肝胆肿瘤多学科综合治疗专家委员会主任委员、广东省医疗行业管理协会门静脉高压症管理分会副主任委员、广东省医学会肝胆胰外科学分会胰腺外科组副组长、广东省医学会肝胆胰外科学分会常委、广东省预防医学会肿瘤防治专业委员会常委、广东省医师协会肿瘤外科分会常委、广东省中西医结合学会微创外科学会常委。专注肝胆胰恶性肿瘤的临床及基础研究，主持国家自然科学基金2项，省部级基金多项。"
      },
      {
        "姓名": "钟跃思",
        "科室": "肝胆外科",
        "职称": "副主任医师",
        "导师资格": "博士生导师"
      },
      {
        "姓名": "汤照峰",
        "科室": "肝胆外科",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "擅长于普外科（肝胆、胃肠、甲状腺、乳腺、疝气、肿瘤等）各种疾病的诊断与手术治疗，对肝胆、胃肠、甲状腺、乳腺外科疾病具有丰富的诊治经验，尤其对肝脏肿瘤、胆囊炎、胆结石、肝硬化、脾脏疾病、疝气、甲状腺乳腺肿瘤等微创手术等具有较深的造诣。",
        "简介": "主持或参与国家级及省部级科研项目多项；参编学术著作2部；发表学术论文20余篇。从事临床医教研工作24多年。"
      },
      {
        "姓名": "凌云彪",
        "科室": "肝胆外科",
        "职称": "主任医师",
        "导师资格": "硕士生导师",
        "擅长": "擅长于肝癌、肝脏良/恶性肿瘤、胆囊结石及肝内外胆管结石、胆囊息肉、胆总管囊肿、胆囊癌、胆管癌、胰腺癌、胰腺良/恶性肿瘤、胰腺炎、十二指肠良/恶性肿瘤、梗阻性黄疸、肝硬化门静脉高压症、消化道出血、脾肿大与脾亢、脾脏肿瘤等疾病的诊断和手术治疗。尤其在肝胆胰脾外科疑难危重疾病的诊治以及其复杂外科手术、腹腔镜微创外科技术、肝癌的微创治疗及其规范化综合诊治、腹腔镜肝癌切除及精准肝癌切除、门脉高压症的外科治疗、复杂肝胆道结石的微创手术等方面，积累有丰富的临床经验。",
        "简介": "主任医师，医学博士，研究生导师。肝胆胰脾外科专家。毕业于中山医科大学，一直在其附属医院从事临床医疗工作30年，期间多次赴国外进修学习多种先进的临床诊疗技术。现为广东省药学会肝胆肿瘤多学科综合治疗委员会常务委员，广东省医学会肝胆胰外科学分会胆道外科学组委员，广东省临床医学会肝胆胰外科专业委员会委员，广东省医师协会肝胆外科分会ERAS会员，广东省抗癌协会肝癌专业委员会委员，广州市医学会医疗事故鉴定专家库成员。专注肝胆胰恶性肿瘤的临床及基础研究，主持或主要参与国家自然科学基金、省部级基金8项，发表科研论著60余篇。"
      },
      {
        "姓名": "邓美海",
        "科室": "肝胆外科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "从事临床医教研工作近33年，擅长于普外科（肝胆、胃肠、甲状腺、乳腺、疝气、肿瘤等）各种疾病的诊断与治疗，尤其对肝脏肿瘤、胆道肿瘤、胆道结石、胰腺肿瘤、急慢性胰腺炎、肝硬化门静脉高压症等具有较深入的研究；对肝胆胰脾疾病的微创治疗也积累了丰富的临床经验。",
        "简介": "主持省级科研项目10余项，主编学术专著1部，发表学术论文100余篇（其中Sci收录多篇），参与“肝癌外科治疗实验与临床研究”项目，获得广东省科技进步三等奖；获得中山大学教学成果一等奖1项；获各级临床和教学成果奖多项。主编学术专著《肝胆胰脾疾病的微创介入治疗》。"
      },
      {
        "姓名": "许瑞云",
        "科室": "肝胆外科",
        "职称": "教授",
        "导师资格": "博士生导师",
        "擅长": "肝胆外科专家。擅长于肝癌、肝脏良/恶性肿瘤、胆管癌、胰腺癌、胰腺良/恶性肿瘤、胰腺炎、十二指肠良/恶性肿瘤、胆囊癌、胆囊结石、胆囊息肉、肝内外胆管结石、肝硬化门静脉高压症、消化道出血、脾肿大与脾亢、脾脏肿瘤等疾病的诊断和手术治疗。尤其对“肝癌、胆管癌、胆囊癌、胰腺癌、胰腺良/恶性肿瘤、阻塞性黄疸”具有独特的研究和丰富的临床治疗经验。获得国家发明专利10余项。精通以下手术：(1)肝癌精准切除与腹腔镜微创手术；(2)胰腺癌、胆管癌、十二指肠癌的经典手术(胰十二指肠切除术)与腹腔镜微创手术；(3)胆囊结石、胆囊息肉和肝内外胆管结石的微创手术；(4)肝硬化、消化道出血、阻塞性黄疸的经典手术与微创治疗。",
        "简介": "教授、主任医师、博士研究生导师、博士后导师，从事外科临床工作近 40年；历任外科副主任，普外科主任，肝胆外科主任等职，获得多项中国和美国专利。担任广东省肝脏病学会外科手术专委会主任委员、广东省医师协会肝胆胰外科分会副主任委员、广东省抗癌协会胆道肿瘤专委会副主任委员、广东省健康管理学会肝胆胰专业委员会副主任委员、广东省肝胆胰外科学会脾与门静脉高压症学组组长、广东省肝脏病学会常务理事、全国脾与门静脉高压症学组委员、华南PPH协作组副组长、广东临床医学学会华南名医联盟特聘医学专家、国家食品药品监督管理总局学术委员等职务。"
      }
    ]
  },
  {
    "Department_name": "输血科",
    "Department_type": "医技科室",
    "Department_introduction": "输血科现有工作人员17人，博士2人，硕士2人，本科12人，包括医、技、护专业，其中高级职称4人，中级职称3人，初级职称10人。科室设有配血室、储血室、发血室、滤白室、输血治疗室等。拥有全自动血型配血分析仪、血栓弹力图仪、固相平板离心机、凝胶卡离心机、血细胞分离机、-80℃低温冰箱及各类血液贮存冰箱等专用设备。目前已开展临床输血相关的ABO正反定型、RhD正定型、不规则抗体筛查、交叉配血、血小板抗体检测、血小板配型、血栓弹力图等检测项目。输血科开展业务有：①提供24小时临床用血服务;②输血前相容性检测;③参与全院疑难病例讨论及输血病例的临床会诊;④开展围手术期自体输血;⑤指导和监督临床科学合理用血；⑥干细胞采集、异常细胞去除及血浆置换。输血科已经发展为集临床储供血、用血管理、输血检验、输血治疗等多种职能为一体的临床输血专业科室",
    "Department_member": [
      "刘相富",
      "邹勇",
      "陆英"
    ],
    "Member_introduction": [
      {
        "姓名": "刘相富",
        "科室": "输血科",
        "职称": "主任技师",
        "导师资格": "硕士生导师",
        "擅长": "疑难血型的鉴定；反复输血患者及输血无效患者的疑难配血；患者大量输血管理；凝血功能障碍患者的输血治疗及自体富血小板血浆治疗等输血治疗技术。",
        "简介": "输血科主任，主任技师，内科学硕士。中华医学会临床输血学分会青年学组委员，广东省医学会临床输血学分会常委，广东省输血科医师分会常委，主持国家自然科学基金面上项目等多项科研基金，发表SCI论文多篇。"
      },
      {
        "姓名": "陆英",
        "科室": "输血科",
        "职称": "副主任医师",
        "擅长": "常见血液病的诊治；各类疾病的输血治疗和疑难配血；血液免疫相关性疾病和输血不良反应的诊治；血细胞分离单采以及富血小板血浆的治疗。",
        "简介": "医学博士，副主任医师，硕士研究生导师， 加拿大多伦多大学访问学者。中国妇幼保健协会脐带血应用专业委员会委员，广东省免疫学会血液免疫学专业委员会委员。"
      },
      {
        "姓名": "邹勇",
        "科室": "输血科",
        "职称": "主任技师",
        "擅长": "疑难血型血清学，临床输血应急管理",
        "简介": "医学博士、主任技师，2009年毕业于华中科技大学同济医学院，获免疫学博士学位；美国圣路易斯华盛顿大学医学院访问学者。现任中国医师协会输血分会全国青年委，广东省医师协会输血科医师分会委员。2016年入选“全国输血医学人才库”。2018年入选首批“广东省杰出青年医学人才”。主持包括国家自然科学基金、广东省自然科学基金及广东省科技计划项目在内的多项研究课题。以第一作者或通讯作者在The Journal of Immunology, Liver International等国际著名期刊上发表研究论著数10篇；以第一作者在中华权威期刊及核心期刊发表论文近20篇。"
      }
    ]
  },
  {
    "Department_name": "妇科",
    "Department_type": "临床专科",
    "Department_introduction": "中山大学附属第三医院妇科与计划生育科秉承建科以来的优良传统，承担临床医疗、医学教学和科学研究的神圣使命，已成为华南地区具有鲜明特色和良好声誉的医学专科；是全国住院医师规范化培训基地、国务院学位委员会批准的妇科学博士和硕士学位授予单位及博士后科研流动站；是教育部临床医学专业五年制本科规划教材《妇产科学》编委单位、国家临床药物试验基地（妇产科专业）、国家卫健委能力建设和继续教育中心国家妇科内分泌诊疗能力建设单位。大音希声、大象无形。妇科人才济济，临床和科研实力雄厚，是一所高水平的妇科学微创诊治中心。学科带头人李小毛教授带领成立了“岭南子宫颈癌防治专科联盟”、“广东省妇幼安康工程-子宫内膜癌防治中心”，为宫颈癌、子宫内膜癌、卵巢癌等妇科肿瘤患者带来全方位、规范化的防治服务。科室开设有普通妇科、妇科肿瘤、妇科内镜、宫颈病变、盆底康复、妇科内分泌、生殖道感染、流产与不孕不育、计划生育、女性生殖激光整形等亚专科，广泛开展各类微创手术，为妇科常见疾病和疑难病例提供高水平诊治。年平均门诊量超过23万人次，年手术量超过1万台。妇科科研、教学成绩硕果累累。科室历年来获得国家自然科学基金、省部级科研基金20余项，获得省部级科研成果奖多项；主编学术专著7部。本科生和研究生教学多次获得中山大学临床教师教学大赛一等奖、医院中青年教师普通话及全英授课比赛一等奖、校级教学成果奖一、二等奖等多项教学荣誉。不忘初心，砥砺前行。全科医护人员践行“以患者为中心”的服务宗旨、坚持“健康所系、性命相托”的医学誓言、传递绵延不息的医学薪火和健康希望。上德若谷，海纳百川。我科携手海内外医学人才，始终把握妇科学的最新进展和前进方向，共同谱写属于未来的新篇章。",
    "Department_member": [
      "李小毛",
      "张宇",
      "杨越波",
      "古健",
      "谌小卫",
      "刘穗玲"
    ],
    "Member_introduction": [
      {
        "姓名": "李小毛",
        "科室": "妇科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "妇科肿瘤（子宫肌瘤、子宫内膜癌、子宫颈癌）、子宫内膜异位症及妇产科疑难杂症的诊治，卵巢肿瘤与自身免疫性脑炎，熟练掌握妇科腹腔镜、腹式及阴式手术，尤其是腹腔镜下广泛全子宫切除+淋巴清扫术等高难度手术。",
        "简介": "妇产科学科带头人，中山大学教授现任中华医学会全国医学继续教育委员会委员、中国医师协会妇产科分会委员、中华预防医学会微生态学分会微生态诊断学组委员，中国优生科学协会生殖道疾病诊治分会常务委员、中国老年医学会妇科分会常务委员、中国整形美容协会科技创新与器官整复分会常务理事、中国妇幼保健协会医疗美容专业委员会委员、中国医疗保健国际交流促进会妇产科专业委员会委员、中国研究型医院学会妇产科学专业委员会委员，中山大学妇儿联盟副主任委员，岭南子宫颈癌防治专科联盟主任委员，广东省妇幼安康工程子宫内膜癌防治项目负责人、广东省免疫规划专家咨询委员会委员，广东省预防医学会宫颈癌防治专业委员会主任委员、广东省基层医药学会妇科专业委员会主任委员、广东省医师协会妇产科医师分会副主任委员、广东省妇幼保健协会妇科专业委员会副主任委员、广东省中西医结合学会妇产科专业委员会副主任委员、广东省中西医结合学会妇科肿瘤专业委员会副主任委员、广东省健康管理学会妇产科专业委员会副主任委员、广东省健康管理学会妇科专业委员会副主任委员、广东省中医药学会妇科肿瘤专业委员会副主任委员、广东省中医药学会妇婴保健专业委员会副主任委员、广东省精准医学应用学会妇科肿瘤分会副主任委员、广东省整形美容协会女性生殖整复分会副主任委员、广东省医院管理协会妇产科专业委员会副主任委员、广东省医疗行业协会妇产科管理分会副主任委员、广东省抗癌协会妇科肿瘤专业委员会副主任委员、广东省医学会妇科肿瘤学分会副主任委员。曾任中华医学会感染病学分会产科感染与肝病学组副组长，中华医学会围产医学分会常务委员，广东省医学会围产医学分会主任委员，广东省优生优育协会围产医学专业委员会主任委员、广东省优生优育协会妇科肿瘤专业委员会主任委员、广东省妇幼保健协会女性生殖道感染性疾病防治专家委员会主任委员、广东省医师协会妇科内镜医师分会副主任委员。主编《妇产科大查房》《妇产科临床手册》《临床妇产科诊断与治疗》《实用妇产科症状鉴别诊断学》《异位妊娠与妇科急症》《子宫肿瘤》《子宫恶性肿瘤防治问答》《妇科恶性肿瘤》以及《胎儿窘迫与新生儿窒息复苏》《剖宫产热点问题解读》《妊娠合并重 型肝炎救治的基础与临床》等学术专著多部，副主编《妇产科治疗学》，参编《中华妇产科学》《中华围产医学》《中国妇科肿瘤学》等学术专著多部"
      },
      {
        "姓名": "刘穗玲",
        "科室": "妇科",
        "职称": "副主任医师",
        "擅长": "月经失调、不孕不育、子宫内膜异位症、子宫肌瘤、生殖道炎症等妇科疾病的诊治，擅长宫腹腔镜等妇科微创手术。"
      },
      {
        "姓名": "谌小卫",
        "科室": "妇科",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "多囊卵巢综合症、月经失调、异常子宫出血、不孕症、绝经妇女激素替代治疗等内分泌疾病诊治；擅长宫腔镜诊断和治疗；熟练掌握妇科宫腹腔镜等各类型手术。",
        "简介": "广东省医疗事故鉴定专家成员、广州市医疗事故技术鉴定委员会专家。"
      },
      {
        "姓名": "古健",
        "科室": "妇科",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "子宫内膜异位症、性早熟、月经失调、多囊卵巢综合症、绝经妇女激素替代疗法、反复流产等疾病的诊治，熟练掌握妇科多种手术。",
        "简介": "妇科副主任现任广东省医学会计生分会常委、广东省基层医药学会生殖妇科专业委员会副主任委员、广东省女医师学会生殖内分泌分会副主任委员、广东省医学会妇产科分会绝经学组副组长。"
      },
      {
        "姓名": "杨越波",
        "科室": "妇科",
        "职称": "主任医师",
        "导师资格": "硕士生导师",
        "擅长": "子宫内膜异位症、不孕不育、妇科内分泌疾病、子宫肿瘤尤其是宫颈癌及癌前病变诊治；擅长阴道镜检查，熟练掌握妇科腹腔镜、阴式、腹式等多种术式。",
        "简介": "岭南院区妇科主任，妇产科副主任，妇科副主任现任中国优生科学协会肿瘤生殖学分会委员、广东省医师协会妇产科分会副主任委员、广东省预防医学会宫颈癌防治专业委员会副主委、广东省宫颈病变及阴道镜学会委员、广东省优生优育协会妇科肿瘤专业委员会副主任委员、广东省基层医药学会妇科分会副主任委员、广东省妇幼保健协会女性生殖道感染性疾病防治专业委员会副主任委员、广东省健康教育协会妇幼保健专业委员会常务委员、广东省中西医结合学会妇产科专业委员会常务委员、中国生物医学工程学会肿瘤靶向治疗技术分会广东省协作委员会常务委员、广州市妇女儿童工作委员会妇女保健专家、广东省医学会医疗事故鉴定专家库成员、广州市医学会医疗事故鉴定专家库成员、天河区妇女儿童保健工作委员会专家委员、萝岗区妇女儿童保健工作委员会委员。主编《临床妇产科诊断与治疗》《异位妊娠与妇科急症》《子宫肿瘤》等学术专著。"
      },
      {
        "姓名": "张宇",
        "科室": "妇科",
        "职称": "主任医师",
        "导师资格": "硕士生导师",
        "擅长": "妇科良恶性肿瘤及子宫内膜异位症等疾病诊治，擅长腹式、阴式、腹腔镜、机器人腹腔镜等妇科四级手术，如广泛全子宫切除+腹膜后淋巴结清扫等高难度手术。",
        "简介": "妇科主任，妇科党支部书记, 妇产科副主任，现任广东省医学会妇产科分会常务委员、广东省优生优育协会妇科肿瘤分会副主任委员、广东省医师协会妇科内镜医师分会常务委员、广州市医师协会妇产科分会常务委员、广东省基层医药学会妇科专委会常务委员及秘书长、广东省健康管理学会妇科肿瘤多学科协作专委会常务委员、广州市抗癌协会妇科肿瘤专业委员会常务委员、广东省基层医药学会妇科肿瘤专委会常务委员、广东省预防医学会宫颈癌防治专业委员会常务委员、广州市医师协会妇产科分会常务委员、广东省医学会妇产科分会内镜学组成员、广东省抗癌协会妇科肿瘤专业委员会第三届委员会委员、广东省中西医结合妇科肿瘤分会委员。中山医科大学临床医学七年制毕业，曾多次到国内外著名教学医院妇科交流、进修、访学。主持基金4项、发表论著20篇、主编著作2部、获国家专利4项、获校级教学成果奖1项"
      }
    ]
  },
  {
    "Department_name": "肝脏外科暨肝移植中心",
    "Department_type": "临床专科",
    "Department_introduction": "中山三院肝脏外科暨肝脏移植中心简介中山大学附属第三医院肝脏外科暨肝脏移植中心成立于2003年，是我国华南地区最大的肝脏移植中心，是教育部国家临床重点学科（普通外科）和卫生部临床重点专科（器官移植科）的主要部分，也是国家卫健委肝移植医师资格培训基地。通过多年努力，本中心已成为专业特色明显、国内一流的肝脏外科临床、教学与研究中心。团队在学科带头人陈规划教授、杨杨教授的带领下，创造了多项亚州和国内记录：亚州首例肝肾联合移植、亚洲最高全球第二高龄患者肝移植、国内首例肝小肠联合移植、国内首例肝衰竭孕产妇肝移植、国内最小年龄（25天）供肝（100g）的全肝移植、国内首例儿童供肝“一肝两受”劈离减体积儿童肝移植、全球最高年龄受体（82岁）劈离式肝移植、华南首例存活时间最长的儿童肝移植、华南首例跨血型儿童亲体肝移植、华南首例全内脏转位儿童劈离式肝移植等多项纪录。陈规划教授首创腔静脉整形的改良背驼式肝移植术式在我国多家肝移植中心示范推广应用，已逐步成为我国多数肝移植中心的常规术式。目前学科共4个病区（包括专科ICU），开放床位100余张。现已累计完成各类肝移植手术3000余例，例数和疗效均位居全国前列。此外，普通肝脏外科每年完成四级手术超过900台，常规开展腹腔镜/机器人肝切除、肝门部胆管癌根治、胰十二指肠切除等复杂手术。年肝癌切除手术超过600例，微创手术比例超过60%，位居全国一流水平。目前已形成了以“重症受体肝移植”、“肝癌肝移植”、“儿童/劈离式肝移植”、“利于干细胞治疗肝移植难治性并发症”、“腹腔镜/机器人精准肝切除”、“肝癌个体化综合治疗”等为代表的专科特色。科室技术力量雄厚，医生均有博士学位，国家级学术团体副主任委员以上共6人，常委10人，委员8人；省部学术团体主任委员2人，副主任委员2人；教育部新世纪优秀人才1人；全国百篇优秀博士论文获得者1人。团队获得了我国肝脏移植领域较早国家科技进步二等奖（2004年），获得8项省部级一等奖和2项二等奖，是我国获得省部级及以上奖励最多的肝脏外科暨肝移植团队之一。团队先后获得国家科技计划（973计划）、国家高技术研究发展计划（863计划）、国家科技重大专项、国家自然科学基金及省部级项目150余项，累计科研经费超1亿元。发表科技论文500余篇，其中SCI论文200余篇，包括Cell、Nature Communication、Hepatology、journal of Hepatology、Cancer Research、Cell Research、Clinical Cancer Research、The British Medical Journal等一系列权威期刊论文，出版了《肝脏肿瘤外科学》、《消化外科手术图谱》、《肝脏移植病学》、《腹部器官移植手术学》、《肝脏移植麻醉学》等多本肝脏外科、肝移植相关专著。牵头制定了《肝切除术后加速康复中国专家共识》、《劈离式肝移植专家共识》、《成人慢加急性肝衰竭肝移植围手术期管理专家共识》、《中国大陆地区肝移植术后缺血性胆道病变诊断及治疗专家共识》、《加速康复外科优化重型肝炎肝移植围手术期管理临床实践专家共识》等多个专家共识。学科牵头成立了广东省肝脏疾病研究重点实验室、广东省器官移植研究中心、广东省移植医学工程实验室、广东省/广州市干细胞技术临床转化基地、中山大学器官移植研究所、广东省肝脏疾病生物治疗临床转化普通高校重点实验室等研究和实验平台。中心创办了领域内的品牌期刊《器官移植》、《中华肝脏外科手术学电子杂志》，均为核心期刊，且多次获得广东省优秀科技期刊称号，英文期刊《Liver Research》已被Pubmed收录。中心每年均举办国家级学习班和培训班。已成功举办12届的“羊城肝脏移植高峰论坛”是我国肝移植领域最具知名度和影响力的品牌论坛，有力的推动了国内外肝移植领域的合作，促进我国肝脏移植技术的进步。学科特色1、重症患者肝移植：重症患者肝移植围手术期死亡率较高，团队通过早期血液净化、人工肝支持、围手术期预防性器官保护、术后早期肠内营养支持、个体化康复以及基于病房单元医疗质量与安全的科学化管理，有效降低了围手术期死亡率，重症患者术后1年存活率从60%提高到90%以上，5年生存率从50%以下提高到80%以上。团队牵头制定了《成人慢加急性肝衰竭肝移植围手术期管理专家共识》、《加速康复外科优化重型肝炎肝移植围手术期管理临床实践专家共识》，重症肝炎肝移植的系列研究先后荣获国家科技进步二等奖1项、教育部科技进步一等奖2项、广东省科技进步一等奖2项。2、肝癌肝移植：肝癌肝移植术后肝癌复发/转移严重影响肝移植术后患者的长期生存率。团队通过肝癌复发风险个体化预测、术前桥接/降期综合治疗、术后无激素免疫抑制方案等防治策略，制定出了一套符合我国国情的肝移植术后肝癌复发等综合治疗措施，将肝癌肝移植的5年生存率从不足40%提高到60%。肝癌肝移植的系列研究荣获广东省科技进步一等奖1项、华夏医学科技二等奖1项。3、儿童/劈离式肝移植：华南地区是儿童先天性胆道闭锁的高发地区。为解决儿童肝移植供肝来源短缺的难题，团队作为国内开展劈离式肝移植例数最多技术最成熟的肝移植中心，率先建立了可推广的劈离式肝移植关键技术体系，牵头制定了国内首部劈离式肝移植专家共识，成立华南地区劈离式肝移植联盟，显著提高了儿童先天性胆道闭锁肝移植的长期生存率，其疗效已达传统亲体肝移植水平。4、利用干细胞治疗肝脏移植术后难治性并发症：肝移植术后难治性并发症包括激素抵抗性急性排斥反应、缺血性胆管炎、移植物抗宿主病等，这些并发症是导致移植肝丢失的主要原因。团队首先在国际上首次提出利用超声造影的方法早期诊断肝移植术后缺血型胆管炎，同时利用间充质干细胞（MSC）的免疫调节、促进修复等生物学特性，在国际上首次通过前瞻性随机对照临床试验，揭示MSC在ABO血型不符肝移植的应用可以降低术后严重感染和胆道并发症的发生率；国际上首次报道利用MSC成功逆转激素抵抗性急性排斥反应和治疗肝移植术后缺血性胆管炎。在大量临床研究基础上，牵头制定了我国首部肝移植后缺血性胆道病变诊断及治疗的专家共识。5、腹腔镜/机器人精准肝切除：精准肝切除旨在追求彻底清除目标病灶的同时，确保剩余肝脏解剖结构的完整和功能性体积最大化，最大限度控制手术出血和全身性创伤侵袭，最终使手术患者获得最佳康复效果。团队将精准肝切除的理念与腹腔镜/机器人手术技术相结合，形成了利用腹腔镜/机器人精准肝切除治疗肝癌的专科特色。术前在传统肝功能检测的基础上联合吲哚菁绿排泄实验、肝脏体积测定对肝切除安全限量进行个体化评估。采用三维可视化技术结合流域分析，清晰地呈现肿瘤与肝脏脉管系统的空间关系及受累情况，精确评估目标病灶范围。术中结合荧光染色、腔镜超声技术可视化使目标切除肝脏，有效控制术中出血，减轻组织损伤。术后基于加速康复外科理念，优化围手术期处理，减少手术后应激，促进患者康复、缩短住院时间、节省医疗费用。目前，我科常规开展腹腔镜/机器人左/右半肝切除术、解剖性肝段切除术、联合肝段切除术，肝尾叶切除术、肝门部胆管癌根治术等复杂肝脏外科手术。在我科每年完成的900余台四级手术中，肝癌切除手术超过600例，近70%为腹腔镜/机器人微创手术。此外，腹腔镜胰十二指肠切除术、腹腔镜胰体尾肿瘤切除术、腹腔镜脾切除术、腹腔镜双镜联合胆道取石术也是我科常规开展术式。6、肝癌个体化综合治疗：肝癌是我国常见的恶性肿瘤之一，团队为提高肝癌远期疗效，组建了完善的肝癌规范化随访系统及专病数据库、生物样本库，进行了大量临床与基础研究工作，建立了“患者为中心，以疾病为链条” 多学科诊疗（MDT）模式。该模式是以我科牵头，整合肝脏内科、放射科、介入科、超声介入科、肿瘤内科、放疗科、中医科，综合不同专业背景的专家意见为患者量身定做诊疗方案。对于肿瘤可切除的患者，团队采用肝切除、肝移植等治疗手段，安全有效的达到肿瘤治愈。对于肿瘤负荷较大，术后高危复发风险的患者，团队建立了术前降期、术后辅助的新型治疗模式，有效降低了患者术后复发风险，提高手术疗效。无法行手术切除的患者，其总体疗效明显劣于根治性治疗患者。团队采用个体化综合治疗，将部分不可切除的肝癌转化为可切除肝癌后进行手术根治治疗，明显改善患者预后。对于残留肝脏体积不足而无法接受手术切除的患者，目前可以采用门静脉栓塞、门静脉结扎联合肝实质分离的两步法切肝等方法，使患者健侧肝脏在短时间内增大，从而达到手术切除的要求。肿瘤过大，侵犯重要肝内管道结构的肿瘤患者，可采用局部治疗联合靶向治疗、免疫治疗使肿瘤缩小，从而获得手术切除的机会。对于晚期肝癌患者，团队开展了多项肝癌临床研究，探索新的治疗药物与模式，延迟患者远期生存时间，改善生活治疗。7、器官保存新技术：供体器官进行体外冷保存是移植前的关键技术环节。研发可大幅度改善器官冷保存损伤的干预策略，对于建立器官冷保存新技术、缓解供体短缺和移植术后并发症发生率高的问题具有重大的科学意义和临床转化价值。本团队近年基于冬眠机制研发新型器官保存液，已成功将供体器官冷保存时限延长了两倍以上。",
    "Department_member": [
      "陈规划",
      "杨扬",
      "李华",
      "易述红",
      "汪根树",
      "张剑"
    ],
    "Member_introduction": [
      {
        "姓名": "陈规划",
        "科室": "肝脏外科暨肝移植中心",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "对普通外科各类疾病的诊治有扎实的理论知识、娴熟的手术技艺和丰富的临床经验；能熟练主持普通外科、肝脏移植、胰腺胰岛移植等手术。迄今陈规划教授长期以来致力于推动中国肝移植事业的发展，是肝脏移植领域国家规范的主要制定者之一。对肝脏移植的手术方法、围手术期监测、并发症处理及术后中长期管理提出了适合于我国国情的方案与标准，为我国器官移植的发展起到关键的开拓作用。已积累了近3000例肝脏移植手术的丰富经验，肝移植疗效居国内领先水平，是国内多个肝脏移植术式的首创者，也是国内完成肝脏移植手术例数最多的手术者之一。为止，已独立完成千余例肝脏移植手术，其疗效居国内领先水平。",
        "简介": "现任中山大学附属第三医院名誉院长；中山大学附属第三医院器官移植科学科带头人，广东省器官移植研究中心主任；中山大学器官移植研究所所长。兼任中华医学会外科学分会常委、外科手术学组组长；中华器官移植学分会常委、肝移植学组副组长；中国医师协会器官移植医师分会副会长；广东省临床医学学会名誉会长；中国医师协会器官移植医师分会移植免疫学专业委员会主任委员；广东省医学会外科学分会名誉主任委员；广东省医学会器官移植学分会名誉主任委员；广东省医师协会器官移植医师分会名誉主任委员。《Liver Research》、《中华肝脏外科手术学电子杂志》总编辑；《器官移植杂志》、《新医学杂志》主编；《中国实用外科杂志》副主编；《中华肝胆外科杂志》副总编辑；《中华消化外科杂志》顾问；《中华普通外科文献杂志》、《循证医学》副主编；《中华外科杂志》、《中华器官移植杂志》、《中华普通外科杂志》等杂志编委。研究课题“综合措施提高肝癌肝移植疗效的系列研究”2016年广东省科学技术进步一等奖；“肝移植围手术期影像学及介入诊疗技术的系列研究”获2011年广东省科学技术一等奖；“重症肝炎肝脏移植治疗的临床系列研究”2008年获广东省科学技术一等奖；“肝脏移植的应用研究”2007年获教育部科学技术进步奖（推广类）一等奖。“原位肝脏移植的系列研究”获2003年度广州市科学技术进步一等奖、广东省科学技术进步一等奖、教育部科学技术进步一等奖、2004年获国家科学技术进步二等奖；“原位肝移植治疗终末期肝病的临床及实验研究”获1997年广东省科委科技成果一等奖。2005年获第二届中国医师奖，2005年获广东省丁颖科技奖，2006年度获中国医院优秀院长奖，获2005-2006年度卫生部有突出贡献中青年专家称号，获2007年广东省医学会“突出贡献专家”奖，2008年度中国医院‘先声杯’突出贡献奖和优秀院长及第四届柯麟医学奖，荣获2012年度“全国卫生系统先进工作者”荣誉称号，荣获2015年“华仁杯最具领导力的中国医院院长”荣誉称号，“肝脏移植关键技术的建立和推广”获得申报单位团队建设“芙兰奖”，中华人民共和国成立70周年纪念章获得者。"
      },
      {
        "姓名": "张剑",
        "科室": "肝脏外科暨肝移植中心",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "擅长肝胆胰肿瘤、复杂肝胆胰良性疾病、肝硬化门静脉高压症的诊治和肝脏移植手术及并发症的防治。尤其擅长肝胆胰疾病的腹腔镜手术和微创治疗。",
        "简介": "主任医师，博士生导师。从事肝胆胰外科和肝脏移植的临床、教学和科研工作30余年，对肝胆胰外科和肝脏移植有深入的研究并积累了丰富的经验。擅长肝胆胰肿瘤、复杂肝胆胰良性疾病、肝硬化门静脉高压症的诊治和肝脏移植手术及并发症的防治。尤其擅长肝胆胰疾病的腹腔镜手术和微创治疗。现任中华医学会器官移植分会胰腺和小肠移植学组委员、广东省肝病学会微创治疗专业委员会副主委、广东省医学会外科分会胰腺外科专业组副组长、广东省药学会肝脏病专业委员会副主委、广东省中西医结合学会普通外科微创专业委员会常委、广东省肝病学会肝癌专业委员会委员、广东省临床医学会华南名医专家委员会委员、国家自然基金评审专家、《器官移植》和《中华肝脏手术学杂志》杂志编委。发表论文100余篇，其中高水平论文30余篇；主持国家自然基金和省部级科研基金十余项，获教育部科技进步一等奖和广东省科技进步一等奖各一次。"
      },
      {
        "姓名": "汪根树",
        "科室": "肝脏外科暨肝移植中心",
        "职称": "教授",
        "导师资格": "博士生导师",
        "擅长": "移植肝脏疾病的基础与临床研究；肝癌发病机制和综合防治。",
        "简介": "主任医师、博士生导师。肝脏外科副主任兼二区主任，期刊中心主任，《器官移植》编辑部副主任专业领域：肝脏移植；肝胆外科。学术任职：中华医学会外科学分会胆道外科学组委员，中华医学会器官移植分会异种移植学组委员，中国医师协会器官移植分会移植外科技术专业委员会委员，中华医学会外科学分会门脉高压症学组委员，亚洲胰腺与胰岛移植协会会员，广东省健康管理学会肝胆胰微创专业会委员副主任委员，广东省医师协会肝病专科医师分会常务委员兼肝癌专业组组长，广东省医师协会微创外科医师分会委员，广东省医学会器官移植分会委员，中国期刊协会医药卫生期刊分会常务委员，中国高校期刊研究会学术诚信与版权工作委员会委员，广东省科学技术期刊编辑学会第六届理事会理事，国家自然科学基金评审专家，《The Journal of Clinical and Translational Hepatology》、《器官移植》、《中华肝脏外科手术学电子杂志》等杂志编委。学术成果：主持国家自然基金面上项目3项、广东省自然科学基金项目2项、广东省科技计划项目2项和广州市科技计划项目1项。作为主要申请人参与973计划项目2项、 十二五科技重大专项1项和十一五科技重大专项2项。以第一或通讯作者发表论著60余篇，其中高水平论文23篇，参编专著6部， 获教育部科学技术进步（推广类） 一等奖1项（第10完成人），广东省科技进步一等奖2项（第11、7完成人）。研究方向：1.肝脏损伤和再生；2.肝癌发病机制和综合防治E-MAIL：wgsh168@163.com"
      },
      {
        "姓名": "易述红",
        "科室": "肝脏外科暨肝移植中心",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "成人和儿童肝脏移植、复杂肝脏外科手术及围手术期处理、肝胆胰系统良恶性肿瘤诊治和疑难重症病人救治。",
        "简介": "易述红，主任医师，医学博士，博士生导师。中山大学附属第三医院器官移植科主任，肝脏外科副主任。主要从事肝脏移植和肝脏外科的临床、科研和教学工作。在各种成人和儿童肝脏移植、复杂肝脏外科手术、肝胆胰系统良恶性肿瘤诊治及疑难重症病人救治方面进行了深入系统研究，具有丰富的临床治疗经验。负责和参与包括国家自然基金在内的国家和省部级科研基金项目十余项，以第一作者和通讯作者发表中英文论著40余篇，获教育部和广东省科技进步一等奖各一次。2012.2-2013.3美国俄亥俄州立大学访问学者。现担任中国医师协会器官移植医师分会委员、广东省医学会器官移植分会委员、广东省医学会外科学分会委员，广东省肝脏病学会常委。《器官移植》和《临床医学工程》等杂志编委。"
      },
      {
        "姓名": "李华",
        "科室": "肝脏外科暨肝移植中心",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "医疗专长：自1992年起从事肝脏外科和肝脏移植临床工作。在肝脏肿瘤、胰腺疾病、肝脏移植手术及术后合并症防治、肝硬化门静脉高压症、胆道结石以及其他肝胆外科疾病诊治方面积累了丰富的临床经验。",
        "简介": "李华，主任医师，医学博士，博士生导师。2001年获外科学博士学位，中山大学临床博士后出站，美国University of Kansas Medical Center访问学者。中山大学附属第三医院普通外科主任、肝脏外科暨肝移植中心主任主任、肝脏外科一区主任。目前是5种国家级期刊编委；主持国家自然科学基金3项、省部级基金5项，参加国家“973”、“863”及其他省部级重点项目18项；发表论文100余篇，其中第一作者SCI论文10余篇；副主编、参编参译国家卫计委“十二五”“十四五”规划教材等著作12部；获得国家教育部科技进步一等奖1次、广东省科技进步一等奖2次、华夏医学科技奖二等奖1次。中华医学会外科学分会外科手术学组全国委员兼秘书、中国医师协会器官移植医师分会器官捐献专业委员会副主任委员、中国医师协会外科医师分会胆道外科医师委员会委员、中国医师协会整合医学分会肝胆外科专业委员会委员、中国微循环学会肝脏微循环专业委员会常委、国际肝胆胰协会(IHPBA)中国分会胆道肿瘤专委会委员、欧美同学会医师协会肝胆分会委员、广东省医学会数字医学分会副主任委员、广东省医师协会胰腺外科医师分会副主任委员、广东省临床医学学会肝癌与肝转移瘤专业委员会副主任委员、广东省健康管理学会胰腺疾病专委会副主任委员、广东省基层医药学会肝胆胰微创分会副主任委员、广东省医师协会外科医师分会常委、广东省医学会外科学分会胆道肿瘤学组副组长、广东省医学会肝胆胰外科学分会肝癌术中消融学组副组长。国家卫生应急处置指导专家，国家自然科学基金评审专家，岭南名医。"
      },
      {
        "姓名": "杨扬",
        "科室": "肝脏外科暨肝移植中心",
        "职称": "教授",
        "导师资格": "博士生导师",
        "擅长": "擅长肝脏、胆道、门脉高压与胰腺外科疾病的诊断与处理。对肝脏外科、肝脏移植、移植免疫、干细胞在肝脏疾病的应用等方面有深入的研究，在肝移植术后并发症的预防和治疗方面有较为丰富的经验。",
        "简介": "中山大学附属第三医院副院长、肝脏外科学科带头人，肝脏移植专家，广东省肝脏疾病研究重点实验室主任，广东省移植医学工程实验室主任。兼任中华医学会器官移植学分会委员；中华医学会外科学分会委员、移植学组副组长；中国医师协会器官移植医师分会常委；中国医师协会器官移植医师分会肝移植专业委员会副主任委员；中国医师协会器官移植医师分会移植免疫专业委员会秘书长；中国医师协会外科医师分会委员；中国医师协会外科医师分会胆道外科医师专业委员会常委；中国医师协会外科医师分会肝脏外科医师专业委员会委员；广东省医学会器官移植学分会副主任委员；广东省医学会医事法学分会副主任委员；广东省医学会外科学分会侯任主任委员，广东省医师协会器官移植医师分会主任委员。《中华肝脏外科手术学杂志》副总编辑、编辑部主任；《器官移植》杂志副主编；《中华医学杂志》、《中华肝胆外科杂志》等杂志编委。擅长肝脏、胆道、门脉高压与胰腺外科疾病的诊断与处理，主持或参与3000余例临床肝脏移植。研究领域包括肝脏移植、移植免疫和干细胞在肝脏疾病的应用等方面。在干细胞体内示踪、干细胞对边缘性供肝及移植肝缺血再灌注损伤的保护、干细胞治疗肝移植后ITBL及急慢性排斥等方面均进行了较深入的临床和基础研究。作为负责人获国家自然科学基金6项，863项目分课题1项，十二五国家科技重大专项分题1项，广东省自然科学基金面上项目、重点项目及重点攻关课题7项，广州市科技重点专项1项，科研经费超过3000万元。第一或通讯作者发表高水平论文几十篇，副主编2本肝移植专著。获得国家科技部科技进步二等奖1次、教育部科技进步成果一等奖2次、广东省科技进步成果一等奖3次和广州市科技进步成果一等奖1次。“肝脏移植关键技术的建立和推广”获得申报单位团队建设“芙兰奖”。 2020年荣获全国卫生健康系统新冠肺炎疫情防控工作先进个人称号，2020年荣获第二届“广东医师奖。"
      }
    ]
  },
  {
    "Department_name": "脑血管外科",
    "Department_type": "临床专科",
    "Department_introduction": "脑血管外科是国家神经区域医疗中心及中山三院脑病中心的重要组成部分，首都医科大学附属天坛医院神经介入联盟单位，是以“融合病房”新模式打造的独立运作的脑血管病诊疗中心，主要致力于各种复杂脑与脊髓血管性疾病的介入及外科治疗。以病种为核心，多种诊疗手段融合，为脑血管病患者提供个体化、最优化的诊疗方案。脑血管外科是中国卒中学会脑静脉血管病变专业委员会副主任委员单位、中国卒中学会医疗质量管理与促进分会委员单位，吴阶平医学基金会脑卒中专业委员会委员单位、广东省医学会神经外科分会脑血管病专业组副组长单位及广东省脑发育与脑病防治学会脑血管病分会主任委员单位。脑血管外科目前开放床位24张，拥有专业的神经血管医师8名，其中博士3名、硕士5名；专科护理人员14名。学科在颅内动脉瘤、脑血管畸形、硬脑膜动静脉瘘及静脉窦血栓等疾病的介入诊疗方面达国内领先水平，参与国内多个脑血管病诊疗指南及专家共识制定，并在国际上首次提出颅内动脉瘤“梯形支架”血管内植入技术。在国内率先开展颅内静脉窦血栓的血管内介入治疗，牵头广东省“血管内支架取栓治疗静脉窦血栓形成的多中心临床研究”，以主要合作单位参与国家卫健委“中国人群静脉窦血栓登记研究”。急性缺血性脑卒中的早期取栓、颅内外大血管慢性闭塞的开通与血管搭桥技术居区域领先、国内一流水平。血管内介入治疗脑血管病疗效显著，并发症低，获广东卫视、学习强国、羊城晚报、南方都市报、腾讯新闻等多家媒体报道。学科注重国际合作交流，与美国Mayo Clinic医疗中心及 Baylor医学院搭建了长期的医疗、科研合作平台。学科承办年度“岭南脑血管病论坛“，邀请国内外专家学者开展学术交流，在岭南地区及国内具有较高的影响力及学术地位。脑血管外科临床诊治范围：① 出血性脑血管疾病如自发性蛛网膜下腔出血、脑动脉瘤、脑动静脉畸形、海绵状血管瘤的血管内介入及手术治疗；② 颅内外动静脉瘘，如颅面部动静脉瘿、颈内动脉海绵窦瘘、硬脑膜动静脉瘘的血管内栓塞治疗；③ 急性缺血性脑卒中大血管闭塞的机械取栓、血栓抽吸术；④ 慢性血管闭塞性疾病如颈动脉、椎动脉、基底动脉、大脑中动脉狭窄或闭塞的介入及手术开通；⑤ 烟雾病的外科治疗、颅内外血运重建；⑥ 各种复杂脑、脊髓血管性疾病如颅内静脉窦血栓形成或狭窄闭塞、硬脊膜动静脉瘿、脊髓血管躏形、儿童 Galen静脉动脉瘤样畸形等疾病的介入及外科手术。",
    "Department_member": [
      "汪求精",
      "李铁林",
      "柳亚启",
      "张冠华",
      "柴辉辉",
      "田福成"
    ],
    "Member_introduction": [
      {
        "姓名": "汪求精",
        "科室": "脑血管外科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "复杂脑、脊髓血管性疾病的血管内介入治疗及外科治疗。",
        "简介": "汪求精 主任医师，博士生导师，脑血管外科主任医疗经历：主任医师，医学博士，博士生导师，博士后合作导师，脑血管外科主任。美国Baylor医学院脑卒中与动脉瘤研究中心访问学者。与师从国内著名神经介入专家李铁林教授，从事脑血管疾病临床工作25年，为国内早期开展脑血管病介入及外科诊疗的专家之一，参与制定国内多个脑血管病诊疗指南及专家共识。现任中国卒中学会脑静脉病变专业委员会全国副主任委员，中国卒中学会医疗质量管理与促进分会委员，吴阶平医学基金会脑卒中专业委员会第一届全国委员，广东省医学教育协会神经外科副主任委员，广东省医学会神经外科分会脑血管病专业组副组长，广东省脑发育与脑病防治学会副理事长兼脑血管病分会主任委员等职，国家高级卒中中心评审专家，多种杂志编委及审稿专家。以主要参与者获广东省、军队科技成果及医疗成果奖7项，主持国家、省部级课题8项，发表论文100余篇，其中SCI 收录20篇。 培养神经介入进修医师100余名；神经介入专业博士后1名、博士研究生5名、硕士研究生10余名；受邀海南、广西、江西、江苏、安徽、湖南及广东省等地80余家三甲医院神经介入手术指导，对脑血管病介入诊疗工作在华南地区的普及和发展作出了积极贡献。 社会任职：中国卒中学会脑静脉病变专业委员会全国副主任委员中国卒中学会医疗质量管理与促进分会全国委员吴阶平医学基金会脑卒中专业委员会第一届全国委员中国研究型医院学会卫生应急学专业委员会广东专家委员会常委广东省脑发育与脑病防治学会主任委员广东省医学会神经外科分会脑血管病专业组副组长广东省医师教育协会神经外科专业委员会副主任委员广东省医师协会神经介入医师分会常务委员"
      },
      {
        "姓名": "田福成",
        "科室": "脑血管外科",
        "擅长": "复杂脑血管病的微创及介入治疗。",
        "简介": "主治医师，在读博士美国AANS及Mayo Clinic 神经重症学会注册会员。广东省脑发育与脑病防治学会秘书研究方向为脑血管病的微创手术及血管内介入治疗，目前已完成各类介入手术700余台、开颅手术400余台。于2017.8-2018.9以高级访问学者身份在美国Mayo Clinic神经外科进修学习，主要从事脑血管疾病的相关临床与科研工作，指导专家为北美著名神经外科专家 Dr. Bernard R. Bendok。目前发表SCI检索文章8篇 (IF 17.48) ，其中以第一作者身份于Neurosurgery发表文章两篇 (IF 9.08)，参编北美脑血管病专著3部 (其中一篇为第一作者) 。"
      },
      {
        "姓名": "柴辉辉",
        "科室": "脑血管外科",
        "擅长": "脑血管病的微创及介入诊疗",
        "简介": "主治医师，医学硕士广东省脑发育与脑病防治学会脑病精准诊疗与修复分会委员广东省医师协会神经修复分会委员主要研究方向为脑、脊髓血管性疾病的介入及外科治疗，从事脑血管病介入及外科治疗工作5年，发表论文6篇，其中SCI 5篇，主持国家青年自然科学基金1项，参与国家、省部级课题2项。"
      },
      {
        "姓名": "张冠华",
        "科室": "脑血管外科",
        "擅长": "擅长脑动脉瘤、脑动静脉畸形、硬脑膜动静脉瘘、海绵状血管瘤、脊髓血管畸形的显微手术及介入治疗，缺血性脑血管病的颅内外血管搭桥治疗，颈动脉粥样硬化斑块的显微手术及介入治疗。",
        "简介": "主治医师，医学博士广东省脑发育与脑病防治学会脑血管分会委员广东省抗癌协会神经肿瘤专业委员会青年委员"
      },
      {
        "姓名": "柳亚启",
        "科室": "脑血管外科",
        "擅长": "擅长脑血管外科常见疾病，如：颅内动脉瘤、脑动静脉畸形、颈动脉海绵窦瘘，颈动脉、椎动脉狭窄的血管内治疗，以及急性脑梗塞的取栓治疗；目前已完成各类脑血管病手术2500余台。",
        "简介": "主治医师，医学博士（在读） 广东省医师协会神经介入医师分会青年委员广东省脑发育与脑病防治学会脑血管病分会秘书长共发表论文12篇，其中SCI收录英文论文7篇，以第一作者及共同第一作者发表3篇；发表中文核心期刊收录中文论文5篇。"
      },
      {
        "姓名": "李铁林",
        "科室": "脑血管外科",
        "职称": "主任医师",
        "擅长": "各种复杂脑、脊髓血管病的介入治疗。",
        "简介": "客座教授，主任医师，博士生导师，国内著名脑血管病介入诊疗专家 李铁林，男，主任医师，博士生导师，中山大学附属第三医院脑血管外科客座教授。享受国务院政府特殊津贴。曾留学法国，师从国际著名神经介入放射学专家Luc Picard教授。为我国第一代开展神经外科血管内治疗（介入神经放射学）的少数专家之一。早在上个世纪80年代即在华南率先开展脑血管病介入诊疗技术， 为介入神经放射学在我国的引进、推广、规范和发展做出了开创性的贡献，在脑血管病防治方面的基础研究及临床工作方面取得诸多成绩，特别是在脑血管病介入治疗有丰富的临床经验。 学术任职：中国神经介入事业创始人之一中国卒中学会神经介入分会专家咨询委员会顾问中国医师协会中国脑血管病专家组顾问中国研究型医院学会脑血管病学专家委员会名誉主任委员"
      }
    ]
  },
  {
    "Department_name": "神经外科",
    "Department_type": "临床专科",
    "Department_introduction": "中山大学附属第三医院神经外科是国家教育部授权的硕士博士学位培养点和临床医学博士后流动站，为广东省首批(神经外科)临床重点专科、广东省医学会神经外科学分会候任主任委员单位，国家卫健委神经内镜与微创医学培训基地，中国医师协会神经内镜培训基地，国家卫健委首批 (垂体腺瘤诊治)临床路径管理试点专科，拥有国内最早成立的垂体瘤诊治研究中心。科室编制床位42张，拥有一支以中青年为主、梯队结构合理、掌握现代先进医疗技术的医疗团队，包括博士生导师2人、硕士生导师7人，教授、主任医师3人，副教授、副主任医师5人、主治医师5人、住院医师2人。护理队伍由具有硕士学位及本科、大专学历人员构成，熟练掌握神经外科专科及基础护理操作技术，并不断追求新的技术理念。近十余年来，科室实现了跨越式发展。目前已配置门类齐全的世界级高、精、尖神经外科手术和诊断设备，由此成功搭建了显微、内窥镜、微创锁孔、神经介入、立体定向、颅内病变精准定位、术中神经功能监测和保护技术等现代微创神经外科技术平台，并综合运用这些技术平台成功开展了包括脑干肿瘤等一系列高风险、高难度及复杂疑难疾病在内的现代神经外科领域所有病种的手术治疗，同时追求手术的微创性和神经功能保护和修复，手术疗效达到国内领先或先进水平。科室把握神经外科学科发展方向，成功完成包括垂体瘤诊治中心、神经肿瘤外科、神经血管外科、颅底外科、功能神经外科、颅脑创伤外科等亚专科建设。 在中南区域内率先开展神经内镜技术治疗颅底肿瘤，目前扩大经蝶入路治疗颅底肿瘤技术处于国内领先地位。利用复合技术、血运重建、神经介入等综合手段治疗颅内复杂动脉瘤及缺血性脑血管病优势明显，目前在中南区域处于领先地位。科室近5年获得国家、省级基金30余项，累计科研经费1000余万元。近五年在国际高水平SCI收录杂志及国内核心期刊发表论文100余篇，其中包括SCI 收录论著60余篇。科室擅长：①神经内镜/显微等微创技术治疗各类颅内疾病，特别是在脑重要功能区的微创手术及神经功能保护、颅底以及颅鼻眶沟通肿瘤的微创治疗等方面，手术疗效达到国内先进水平；②联合介入、显微手术以及血管搭桥多种手段处理颅内复杂血管性疾病，疗效省内领先。其中颅内外血管搭桥技术和手术量省内领先，是国内不多的“两条腿”走路的脑血管病团队。科室把握神经外科学科发展方向，成功完成包括垂体瘤诊治中心、神经肿瘤外科、神经血管外科、颅底外科、功能神经外科、颅脑创伤外科等亚专科建设。针对本专业前沿问题，科室累计承担包括国家自然基金项目等国家级、省部级科研课题共30余项，累计科研经费800余万元。目前已在国际高水平SCI收录杂志及国内核心期刊发表论文60余篇，其中包括SCI收录论著40余篇。近十年来，科室实现了跨越式发展。目前已配置门类齐全的世界级高、精、尖神经外科手术和诊断设备，由此成功搭建了显微、内近十年来，科室实现了跨越式发展。目前已配置门类齐全的世界级高、精、尖神经外科手术和诊断设备，由此成功搭建了显微、内窥镜、微创锁孔、神经介入、立体定向、颅内病变精准定位、术中神经功能监测和保护技术等现代微创神经外科技术平台，并综合运用这些技术平台成功开展了包括脑干肿瘤等一系列高风险、高难度及复杂疑难疾病在内的现代神经外科领域所有病种的手术治疗，同时追求手术的微创性和神经功能保护和修复，手术疗效达到国内领先或先进水平。",
    "Department_member": [
      "郭英",
      "王辉",
      "何海勇",
      "蔡梅钦",
      "李文胜",
      "梁朝峰"
    ],
    "Member_introduction": [
      {
        "姓名": "郭英",
        "科室": "神经外科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "擅长病种包括颅底肿瘤（如巨大垂体瘤、颅咽管瘤、听神经瘤、颈静脉孔区肿瘤等）、颅-颈交界区肿瘤、脑深部及重要功能区肿瘤、复杂脑动脉瘤及动静脉畸形、脊髓髓内肿瘤等高风险、高难度手术，以及难治性癫痫、帕金森、三叉神经痛、面肌痉挛、痉挛性斜颈、Chiari畸形、脊髓空洞症等复杂疑难疾病。手术疗效居国内先进水平。特别是在垂体肿瘤、颅咽管瘤等鞍区病变的系统化、个体化诊治方面，技术先进，疗效独到。",
        "简介": "医学博士 博士生导师 教授 主任医师 神经外科学科带头人。垂体瘤诊治中心主任。中国医师协会神经内镜医师培训基地主任。广东省医学会神经外科学分会侯任主任委员，中国医药教育协会-神经内镜与微创医学专委会副主任委员，中国研究型医院学会神经微侵袭治疗专业委员会常务委员,广东省医学会神经外科分会神经内镜学组组长，中华医学会神经外科分会脑血管病学组委员。国家自然科学基金评审专家，省、市级医疗事故鉴定专家组成员。熟练掌握显微外科、神经内窥镜、颅内病变精准定位、术中神经功能监测和保护等现代微创神经外科技术，综合运用这些技术结合个体化术前手术设计成功完成各类微创神经外科手术量4000余例。努力致力于现代微创理念和技术的推广。主持国家、省部级医学科研基金10余项，总经费600余万元。发表发表论著60余篇，其中SCI收录40余篇，主编及参编著作3部。培养亚专科骨干10余人，培养博士及硕士40余人。研究方向：精准神经外科技术（包括临床医学、生物医学大数据、人工智能、机器人）研发和应用；神经损伤修复和再生。"
      },
      {
        "姓名": "梁朝峰",
        "科室": "神经外科",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "擅长：各种神经肿瘤的微创手术，尤其是术中唤醒下功能区胶质瘤手术，多模态手段辅助功能区肿瘤手术，脑干深部病变手术，胶质瘤和转移瘤等中枢神经系统恶性肿瘤的综合治疗和临床研究。",
        "简介": "医学博士，硕士生导师，副主任医师，现任广东省医学会神经肿瘤学分会副主任委员，广东省抗癌协会神经肿瘤专委会青委常务委员，广东省精准医学应用学会神经肿瘤分会常务委员，广东省中医药学会神经损伤与修复专业委员会常务委员，广东省医用耗材管理学会临床创新成果转化专业委员会常务委员，广东省医学会神经外科学会神经肿瘤学组委员，广东省医师协会神经外科分会委员，欧美同学会医师协会神经肿瘤分会委员，广东省生物医学工程学会医疗机器人与人工智能分会委员。主要从事颅内肿瘤的基础和临床研究，综合手术、放疗、化疗、电场治疗、靶向治疗和免疫治疗等前沿治疗手段，尤其对胶质瘤积累了较丰富的临床经验，2015年赴美国访问学习，从事胶质瘤的基础实验研究。目前围绕胶质瘤的相关研究，在国际知名SCI期刊发表论文12篇，国内核心期刊发表论文10余篇，主持3项省部级科研项目和中山大学5010临床研究，获批专利3项。"
      },
      {
        "姓名": "李文胜",
        "科室": "神经外科",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "熟练掌握神经显微镜、神经内窥镜及神经软镜技术，并应用于颅底区、颅眶区及脑室系统病变的处理，包括：颅底各区脑膜瘤、颅咽管瘤、听神经瘤、脊索瘤、胆脂瘤等手术切除，特别擅长于神经内镜下垂体瘤微创切除、颅底脑脊液漏修补、颅底重建手术及脑室镜辅助下各类型脑积水、蛛网膜囊肿及重症脑室炎的综合治疗。对眼眶区深部及视神经管周病变的手术治疗及眼眶区复杂重建技术也有丰富的临床经验。",
        "简介": "医学博士，硕士生导师，副主任医师，广东省医学会神经内镜学组副组长，中国医药教育协会神经内镜与微创医学专业委员会委员，广东省精准医学应用学会神经肿瘤分会委员。专业特长：熟练掌握神经显微镜、神经内窥镜及神经软镜技术，并应用于颅底区、颅眶区及脑室系统病变的处理，包括：颅底各区脑膜瘤、颅咽管瘤、听神经瘤、脊索瘤、胆脂瘤等手术切除，特别擅长于神经内镜下垂体瘤微创切除、颅底脑脊液漏修补、颅底重建手术及脑室镜辅助下各类型脑积水、蛛网膜囊肿及重症脑室炎的综合治疗。对眼眶区深部及视神经管周病变的手术治疗及眼眶区复杂重建技术也有丰富的临床经验。科研方向：3D打印在神经外科应用、医用新材料在神经修复中的应用。主持省部级科研项目多项，发表SCI论文10余篇。"
      },
      {
        "姓名": "蔡梅钦",
        "科室": "神经外科",
        "职称": "主任医师",
        "导师资格": "硕士生导师",
        "擅长": "熟悉脑外伤、脑出血及常见神经系统肿瘤的诊治。尤其擅长各种类型垂体瘤、Rathke囊肿、颅咽管瘤、鞍结节脑膜瘤和其他颅底肿瘤的诊断与手术治疗。",
        "简介": "医学博士，硕士生导师，主任医师，现任中国医药教育协会神经内镜与微创医学专业委员会委员，广东省基层医药学会神经外科专业委员会常务委员，广东省医学会神经外科分会第八届委员会颅底鞍区学组成员，广东省医师协会神经外科医师分会第三届颅底专业委员会委员。从事神经外科专业20余年，临床经验丰富，能独立完成本专业多数Ⅳ级手术。国内/省内较早开展经蝶垂体瘤内镜手术、扩大经蝶内镜手术及颅内肿瘤锁孔显微手术。在神经内镜及锁孔手术方面积累了大量经验，尤其擅长垂体瘤、颅咽管瘤及颅底脑膜瘤的诊断及手术。主持多项省级科研基金。在国内核心期刊及国外Journal of Neuro-Oncology等SCI期刊，发表垂体瘤、颅咽管瘤、脑膜瘤及锁孔/内镜手术的相关临床研究文章30余篇。"
      },
      {
        "姓名": "何海勇",
        "科室": "神经外科",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "擅长神经内镜下颅底病变微创切除及脑室镜下脑室病变的综合治疗。对颅鼻眶沟通病变、脑出血等的微创手术治疗也有丰富临床治疗及术后综合处理经验。",
        "简介": "医学博士 硕士生导师 副主任医师 科室副主任 中国老年学和老年医学学会转化医学及临床创新分会委员，广东省医学会神经外科分会青年委员、广东省医师协会神经外科分会委员，中国生物材料学会生物材料先进制造分会委员。2006年毕业于中山大学中山医学院临床医学专业。2013年取得中山大学神经外科学博士学位。擅长神经内镜下颅底病变微创切除及脑室镜下脑室病变的综合治疗。对颅鼻眶沟通病变、脑出血等的微创手术治疗也有丰富临床治疗及术后综合处理经验。主持并参与省部级及以上课题10余项，第一作者/通讯作者发表SCI论文10余篇，参编专著2部。"
      },
      {
        "姓名": "王辉",
        "科室": "神经外科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "①颅内动脉瘤、脑和脊髓血管畸形、动静脉瘘、海绵状血管瘤等复杂出血性脑血管病的介入栓塞和微侵袭显微手术治疗；以及②运用血管内介入和显微手术（颈动脉内膜剥脱、颅内外血管搭桥）进行血运重建治疗Moyamoya（烟雾病）、颅内外大血管狭窄（闭塞）导致的缺血性脑血管病；③复合手术（同时运用介入和显微技术）治疗复杂动脉瘤和慢性缺血性疾病等方面经验较丰富。是国内为数不多的同时掌握显微外科（包括搭桥手术）和血管内介入治疗的神经外科医生之一，能够根据疾病本身特点为患者提供最佳的治疗方案。",
        "简介": "医学博士 ，博士生导师 ，主任医师 ，科室主任 广东省首批杰出青年医学人才，中国中西医结合学会神经外科专委会委员，广东省医学会神经外科分会委员，广东省医师协会神经外科分会常委，广东省基层医药学会神经外科专委会副主任委员，广东省基层医药学会脑血管介入专委会副主任委员，广东省健康管理协会脑血管病防治与健康促进委员会副主任委员，广东省医疗行业协会神经外科管理分会副主任委员，广东省精准医学应用学会神经肿瘤分会副主任委员，欧美同学会医师协会脑血管病分会委员，国家自然科学基金评审专家。亚专业方向：脑与脊髓血管病。从事神经外科专业20余年，受医院公派曾赴美国著名神经外科中心Barrow Neurological Institute访问学习。在颅内动脉瘤、脑和脊髓血管畸形、动静脉瘘、海绵状血管瘤等复杂出血性脑血管病的介入栓塞和微侵袭显微手术治疗；以及运用显微手术（颈动脉内膜剥脱、颅内外血管搭桥）和血管内介入进行血运重建治疗颅内外大血管狭窄（闭塞）、烟雾病、复杂动脉瘤等方面经验较丰富，是为数不多的同时掌握显微外科（包括搭桥手术）和血管内介入治疗的神经外科医生之一，能够根据疾病特点为患者提供最佳的治疗方案。先后以第一作者在国外SCI期刊及国内中华系列杂志发表论文50余篇，主持国家、省部级科研课题10余项，参编、参译著作4本，培养研究生10余名。"
      }
    ]
  },
  {
    "Department_name": "甲状腺、乳腺外科",
    "Department_type": "临床专科",
    "Department_introduction": "甲状腺乳腺外科简介中山大学附属第三医院甲状腺乳腺外科是临床、教学、科研为一体的综合性医疗专科，为亚洲乳腺癌协作组名誉主席、广东省乳腺病学会主任委员及广东省临床医学学会甲状腺专业主任委员所在科室，2012年被评为卫生部国家临床重点专科。现有专科医生13人，全部具有硕士以上学历，其中具博士学位11人，具正高级职称3人，副高职称4人，博士生导师2人、硕士生导师10人。有6位医生曾赴美国、日本与韩国留学进修；科室护士19人，其中有护理本科毕业15人，副主任护师1人。该专科以甲状腺乳腺疾病的临床诊断与治疗为重点，采用国内外先进的诊治理念和技术，尤其对甲状腺癌和乳腺癌的早期诊断及综合治疗，给患者的生活质量及无病生存带来了理想的治疗效果。使早期乳腺癌治疗后复发率极低，晚期乳腺癌患者可以较长时间的高生活质量地生存。2020年收治住院病人超过4000例，完成手术3000余台，专科门诊病人3万余人次。我们开展早期乳腺癌的筛查，进行高分辨彩色B超、数字乳腺钼靶照片、数字钼靶断层成像、先进的3.0乳腺专用核磁共振成像检查及乳腺癌微小病灶立体定位手术，对乳腺癌患者进行个体化外科保乳手术、前哨淋巴结活检、保腋窝手术、新辅助化疗、辅助化疗、内分泌治疗及生物靶向治疗。对甲亢、结节性甲状腺肿、甲状腺瘤及甲状腺癌的外科治疗积累了丰富的临床经验，对甲状旁腺肿瘤进行有效的规范化治疗。该专科现有在读博士及硕士研究生多名，主要从事乳腺癌的发病、诊断及基因治疗研究，定期派遣研究生赴欧美韩日等发达国家进行联合培养，曾多位研究生获得中山大学及中山三医院优秀研究生称号。承担中山大学的本科生理论教学课程，每年培训实习医生近百人，同时我们也接受来自全国各地的进修医师及外地住院医师的培训，培养了大批优秀的高级医务人才。在以临床诊断治疗为重点的同时，我们也非常重视医学研究，近年来我专科获得国家自然科学基金资助课题6项，省部级科研项目8项，厅局级科研项目6项，发表科研论文200余篇，其中被SCI收录论文100余篇。护理团队有“静疗”专科护士一名，肿瘤专科护士1名，国家三级心理咨询师2名，国家三级公共营养师1名，获PICC置管资格两名。2010年建立优质护理示范病房，推广优质护理及医护一体化模式，实施乳腺癌个案管理，2011年我科林嘉旋副主任护师获广东省优质护理服务先进个人；2016年3月开设乳腺护理门诊，走在省内前列，并率先开展淋巴水肿综合消肿治疗，秉承“微笑服务，用心护理”的理念，连续三年获得医院优秀护理集体，获得护理优质服务、护理案例分享、先进健康教育科室等多项荣誉。为进一步促进学科发展及提高医疗技术，我们与国内外建立了广泛的学术联系及合作关系，聘请了美国哈佛大学著名乳腺癌研究治疗专家Barbara L. Smith教授、Mehra Golshan教授及Samuel D. Rabkin教授、日本东京德州会医院乳腺癌中心主任佐藤一彦、韩国庆北国立大学甲状腺乳腺病专家Hoyong Park教授作为我专科客座教授，与美国、日本、韩国、香港及台湾等具国际领先地位的学科及专家亦建立了密切的学术联系。著名医学专家哈佛大学Smith教授、Golshan教授、Rabkin教授、日本佐藤教授及韩国的Park教授曾多次来访进行学术交流和临床指导，并与我院乳腺癌患者面对面解答疑问，历届美国NCCN乳腺癌诊治指南编写执笔人世界著名乳腺癌专家哈佛大学Eric Winer教授于2011年对我专科学术访问，哈佛大学麻省总院甲状腺外科主任Randolph教授曾来访学术交流，并慷慨捐赠甲状腺手术中保护喉返神经的重要仪器，对促进我专科的学术发展进步与国际学科接轨起到重要作用，近年派遣数位医生及研究生前往美国哈佛大学、印第安纳大学、香港中文大学、日本及韩国著名大学和医疗中心培训学习。专科临床优势：（1）乳腺癌早期诊断及个体化综合治疗；（2）乳腺癌复发及晚期的解救治疗；（3）乳腺增生及纤维腺瘤等良性疾病诊治；（4）甲状腺及甲状旁腺疾病的诊断与治疗；（5）甲状腺手术中喉返神经监护；（6）颈淋巴结清扫术拥有世界先进的诊疗仪器设备：1.第三代甲状腺术中“喉返神经实时监护仪”2.前哨淋巴结导航定位仪3.单光子发射型计算机断层显像仪（SPECT）4.三维断层成像数字钼靶成像仪5.正电子发射计算机断层显像（PET-CT）6.3.0T乳腺磁共振成像系统、320排螺旋CT成像系统7.双能x线骨密度仪（Discover A型号）",
    "Department_member": [
      "刘仁斌",
      "邱万寿",
      "黄勇",
      "李玺",
      "姜华",
      "吴珏堃"
    ],
    "Member_introduction": [
      {
        "姓名": "刘仁斌",
        "科室": "甲状腺、乳腺外科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "各期乳腺癌的手术、化疗、内分泌治疗及靶向治疗有较高的造诣，对甲状腺良恶性疾病诊治，特别在甲状腺手术及术中甲状旁腺、喉返神经保护特有专长。",
        "简介": "教授、主任医师、博士生导师，甲状腺乳腺外科主任及乳腺疾病诊治中心主任，学科带头人。从事甲状腺乳腺疾病诊治临床工作30年。1999年赴香港大学玛丽医院外科临床进修，曾于美国哈佛大学附属麻省总医院从事博士后研究及临床进修4年余，师从哈佛大学麻省总医院乳腺癌症中心主任Barbara L. Smith教授、Samuel D. Rabkin及著名甲状腺外科专家Gregory W. Randolph教授。先后多次被评为中山大学优秀教师及先进医务工作者，曾被评为中山大学校级优秀共产党员及中山三院优秀共产党员，2015年被评为“羊城好医生”。获得并主持国家自然科学基金4项、广东省自然科学基金重点项目及面上项目、国际合作项目、中山大学“211”工程基金等科研基金10余项，发表科研论文100余篇。培养医学博士及硕士研究生20余名。门诊时间：周一下午，特诊门诊：周三下午"
      },
      {
        "姓名": "吴珏堃",
        "科室": "甲状腺、乳腺外科",
        "职称": "副主任医生",
        "擅长": "专注乳腺癌的综合治疗、异位甲状腺诊治、干细胞治疗对术后损伤神经修复的研究。",
        "简介": "副主任医师，医学博士。专注乳腺癌的综合治疗、异位甲状腺诊治、干细胞治疗对术后损伤神经修复的研究；曾赴香港中文大学-威尔斯亲王医院访问学习1年；近3年以第一或通讯作者在《Molecular Therapy》等杂志发表本专业高水平论文；中文核心期刊论文8篇；主持广东省自然科学基金、广东省医学科研基金课题项目。"
      },
      {
        "姓名": "姜华",
        "科室": "甲状腺、乳腺外科",
        "职称": "副主任医师",
        "擅长": "擅长甲状腺、乳腺肿瘤的诊断和综合治疗",
        "简介": "医学博士，副主任医师。担任广东省临床医学学会甲状腺青年委员会副主任委员、广东省健康管理学会肿瘤防治专委会常委、广州市抗癌协会乳腺癌分会委员、广东省临医会甲状腺专委会甲状旁腺学组委员等；主持省级基金1项，发表SCI论文10篇；2005年毕业于中山大学，从事临床一线工作十余年，擅长甲状腺、乳腺肿瘤的诊断和综合治疗。"
      },
      {
        "姓名": "李玺",
        "科室": "甲状腺、乳腺外科",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "副主任医师，医学博士，硕士生导师。具有多年整形外科和甲乳外科医教研工作经验，对于乳腺甲状腺外科疾病的临床综合诊治有较深的造诣，擅长各类乳腺甲状腺外科手术治疗，取得良好的临床疗效。在国内外专业医学杂志发表论文二十余篇。",
        "简介": "副主任医师，医学博士，硕士生导师。1999年毕业于中山医科大学临床医学七年制，2007年获得中山大学外科学博士学位。具有多年整形外科和甲乳外科医教研工作经验，对于乳腺甲状腺外科疾病的临床综合诊治有较深的造诣，擅长各类乳腺甲状腺外科手术治疗，取得良好的临床疗效。在国内外专业医学杂志发表论文20余篇。"
      },
      {
        "姓名": "黄勇",
        "科室": "甲状腺、乳腺外科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "主任医师，医学博士、博士后，甲状腺及甲状旁腺疾病诊治及以手术治疗为主的综合治疗，乳腺疾病诊治及乳腺癌规范综合治疗，以第一作者（通讯作者）已发表SCI文章10篇，国内核心期刊十余篇。主持教育部博士后基金、中央高校基本科研业务费专项资金、广东省自然科学基金多项，主要基础研究方向为三阴型乳腺癌肿瘤疫苗的研制及临床应用。",
        "简介": "主任医师，医学博士、博士后，甲状腺及甲状旁腺疾病诊治及以手术治疗为主的综合治疗，乳腺疾病诊治及乳腺癌规范综合治疗，以第一作者（通讯作者）已发表SCI文章10篇，国内核心期刊十余篇。主持教育部博士后基金、中央高校基本科研业务费专项资金、广东省自然科学基金多项，主要基础研究方向为三阴型乳腺癌肿瘤疫苗的研制及临床应用。"
      },
      {
        "姓名": "邱万寿",
        "科室": "甲状腺、乳腺外科",
        "职称": "主任医师",
        "导师资格": "硕士生导师",
        "擅长": "主任医师, 医学硕士，硕士研究生导师。 从事普通外科临床工作33年，擅长于乳腺癌诊断、乳腺良恶性肿瘤的手术治疗；甲状腺良恶性肿瘤的手术治疗。2010年到韩国学习肿瘤整形手术， 2012年到美国哈佛大学麻省总医院乳腺外科学习，对乳腺癌的综合治疗和保乳术后的整形重建有较深入的研究。 在本专业核心期刊发表论文40余篇。曾获中山医科大学优秀教学成果奖二项，参与编写专著《 围手术期监护治疗学 》。",
        "简介": "主任医师, 医学硕士，硕士研究生导师。 从事普通外科临床工作33年，擅长于乳腺癌诊断、乳腺良恶性肿瘤的手术治疗；甲状腺良恶性肿瘤的手术治疗。2010年到韩国学习肿瘤整形手术， 2012年到美国哈佛大学麻省总医院乳腺外科学习，对乳腺癌的综合治疗和保乳术后的整形重建有较深入的研究。 在本专业核心期刊发表论文40余篇。曾获中山医科大学优秀教学成果奖二项，参与编写专著《 围手术期监护治疗学 》。"
      }
    ]
  },
  {
    "Department_name": "化妆品评价中心",
    "Department_type": "特色诊疗平台",
    "Department_introduction": "化妆品评价中心成立于1996年，1999年获卫生部认证为首批全国五家之一的“化妆品皮肤病诊断机构”，2003年通过了卫生部认定，成为全国三家之一的 “化妆品行政许可人体安全性检测机构”，并分别于2008年、2011年和2014年顺利通过卫生部和国家食品药品监督管理局的复核审查；2018年获批成为国家首批国家化妆品不良反应监测评价基地；2019年11月正式更名为中山大学附属第三医院化妆品评价中心（以下简称为“评价中心”），并于2020年5月获得CMA资质、2020年8月份通过国家药品监督管理局审核成为目前全国九家之一的人体“化妆品注册和备案检验检测机构”。评价中心室内面积近180平方米，设有独立的人体皮肤斑贴试验室、光生物试验室、人体试用试验室、防水抗汗试验室、皮肤生理指数检测室、图像采集室、受试者接待室、样品储存室、资料保存室等场所，具有相对恒温恒湿的稳定实验环境；实验室仪器设备精良，配有先进的检测设备，如高像素的数码照相机多台、Canfield公司生产的2台VISIA-CR和1台VISIA-7、德国Courage and Khazaka公司生产的皮肤黑色素和血红素测试仪、皮肤角质层含水量、Ph值测试仪、油脂测试仪、经皮水分丢失测试仪、弹性测试仪以及皱纹测试分析仪等，以及2台日本Minolta公司生产的皮肤颜色的三刺激值色度计（CM-2600d和CM-700d）、Delfin的经皮失水仪及色度测量仪、多台电子天平和3台日光模拟器，其中有2台是国际通用的美国Solar Light公司制造的601-300型日光模拟器。还拥有多台台式和手提电脑、激光打印机、扫描仪、传真机以及网络系统等办公设备。院长为评价中心法人代表，实验室人员结构合理，具有高级职称10人、中级4人和初级2人，其中博士导师4人，硕士生导师3人，国家化妆品标准委员会1人，国家化妆品评审专家1人；人员素质高，均为本科及以上学历，大部分评价中心人员去过世界著名的化妆品人体安全性与功效检测机构法国IEC本部和多次在广州接受其短期培训，所有工作人员均有GCP培训证书。评价中心每年向国家和广东省化妆品不良反应监管部门上报至少二百例化妆品皮肤病监测病例。上报的病例数、资料的完整性和相片的质量在各家化妆品皮肤病诊断机构中名列前茅，多次得到了相关部门的领导和专家的好评。同时还积极参与相关部门牵头的多项化妆品皮肤病诊断标准的修订工作。按照CMA、国家注册和备案检验检测机构认定的要求，评价中心已建立并不断完善质量管理体系、实验室规章制度、受试者权益保障制度和各种操作规范，保证了化妆品人体检验检测工作顺利进行。截至2019年12月份，我们高效高质量完成了大量化妆品行政许可检测工作，主要包括人体斑贴试验约6000项，人体试用试验约600项，脱毛类人体试用试验约200项，SPF检测约2000项，PA检测约700项，防晒类化妆品防水性能测试约150项。评价中心在完成国家化妆品行政许可检验工作外，还进行系列教学与科研活动。在教学方面：承担中山大学皮肤美容公选课的授课，培养皮肤美容方向的博士研究生、硕士研究生以及承担广东省内高等学校和化妆品专业检测机构工作人员的培训；主编和参编多本高等学校皮肤美容教材。在科研方面：承担了多项部级、省级等各层次科研课题，主持和参与了多个化妆品相关标准的制定；发表了包括SCI收录在内的近100篇科研文章，向国际专业学术会议投稿多篇，主译了两本美容皮肤科学方面的专著。同时，我们还与国内其它化妆品人体安全性与功效检测的机构（北京空军总医院皮肤科、上海市皮肤病医院等）有密切的科研合作，完成一些有关皮肤美容和化妆品功效方面的科研工作；配合许多化妆品企业完成了许多化妆品美白祛斑、保湿、抗衰老、祛痘、育发、控油等功效研究，近几年完成包括法国欧莱雅、法国皮尔法伯、西班牙怡思丁、雅芳、曼秀雷敦、雅丝兰黛、爱茉莉、资生堂、雅萌、片仔癀等国内外知名化妆品企业近300个化妆品及美容相关的功效研究。",
    "Department_member": [
      "赖维",
      "万苗坚",
      "郑跃",
      "谢淑霞",
      "苏向阳",
      "龚子鉴"
    ],
    "Member_introduction": [
      {
        "姓名": "赖维",
        "科室": "化妆品评价中心",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "擅长疑难皮肤病的诊疗，在美容相关皮肤病（痤疮、玫瑰痤疮、黄褐斑、白癜风等）、过敏性皮肤病、化妆品引起的皮肤病及真菌性皮肤病等方面有深入的研究。",
        "简介": "皮肤科主任兼化妆品评价中心主任、教授、主任医师、博士生导师。中国医师协会皮肤科医师分会第四/第五届委员会副会长兼青委会主委、中华医学会皮肤性病学分会常委兼皮肤美容学组组长；中国医师协会美容与整形医师分会第四/第五/第六届委员会副会长、广东省医疗行业协会副会长兼皮肤科管理分会主委、广东省医学会皮肤性病学分会名誉主任委员、中国医师协会华人皮肤科医师分会副会长、中国康复医学会皮肤科康复分会副会长；美国皮肤科学会（AAD）、欧洲皮肤科学会（EADV）和国际皮肤科联盟（ILD）会员。曾留学美国，获中国医师协会首届“中国十大优秀中青年皮肤科医师”奖，为国内知名的皮肤科专家。在国内外正式发表科研论文近200余篇（其中高水平论文60余篇），主持国家自然科学基金和广东省自然科学基金等国家级与省部级科研项目多项，担任多个专业杂志的编委及国家自然基金、教育部优秀教师基金、百篇优秀博士论文等项目的评委，以及担任国家食药局化妆品标准委员会委员、国家食药局化妆品评审及广东省食药局化妆品/药品/医疗器械评审专家。擅长疑难皮肤病的诊疗，在美容相关皮肤病（痤疮、玫瑰痤疮、黄褐斑、白癜风等）、过敏性皮肤病、化妆品引起的皮肤病及真菌性皮肤病等方面有深入的研究。"
      },
      {
        "姓名": "龚子鉴",
        "科室": "化妆品评价中心",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "2007年以来，从事化妆品人体安全性和功效评价和检测工作近13年，主要进行人体试用试验安全性评价以及化妆品其他功效试验评价，累计完成人体试用试验超过400项；参与其他化妆品功效试验超过80项。",
        "简介": "中山大学附属第三医院化妆品评价中心 评估专家"
      },
      {
        "姓名": "苏向阳",
        "科室": "化妆品评价中心",
        "职称": "主任医师",
        "导师资格": "硕士生导师",
        "擅长": "2003年以来，从事化妆品人体安全性和功效评价和检测工作近18年，主要进行人体试用试验，同时参与其他化妆品功效试验评价，累计完成人体试用试验超过600项，参与其他化妆品功效试验超过100项。",
        "简介": "中山大学附属第三医院化妆品评价中心 人体试用试验室组长"
      },
      {
        "姓名": "谢淑霞",
        "科室": "化妆品评价中心",
        "职称": "副主任医生",
        "擅长": "2003年以来，从事化妆品人体安全性和功效评价和检测工作近18年，主要进行人体皮肤斑贴试验，同时参与其他化妆品功效试验评价，累计完成斑贴试验超过5000项，参与其他化妆品功效试验超过100项。",
        "简介": "中山大学附属第三医院化妆品评价中心 斑贴试验室组长"
      },
      {
        "姓名": "郑跃",
        "科室": "化妆品评价中心",
        "职称": "副主任医生",
        "擅长": "2011年以来，从事化妆品人体安全性和功效评价和检测工作近10年，主要进行人体皮肤斑贴试验和人体试用试验安全性评价以及化妆品防晒及其他功效试验评价，累计完成斑贴试验超过3000项、人体试用试验超过300项；完成人体防晒功效试验超过1500项，其他化妆品功效试验超过50项。",
        "简介": "中山大学附属第三医院化妆品评价中心 质量监督员及授权签字人"
      },
      {
        "姓名": "万苗坚",
        "科室": "化妆品评价中心",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "化妆品人体安全性和功效评价",
        "简介": "化妆品评价中心技术负责人，从事化妆品人体安全性和功效评价30年。"
      }
    ]
  },
  {
    "Department_name": "酒精性肝病中心",
    "Department_type": "特色诊疗平台",
    "Department_introduction": "中山大学附属第三医院酒精性肝病中心于2020年10月成立。中心依托于中山大学附属第三医院消化内科广东省肝病重点实验室及广东省高校国际交流合作平台（中美肝癌研究中心），有强大的专科基础和合作平台。本中心的酒精肝诊治团队由18位成员组成，包括高级职称6人，中级4人，在读博士研究生和硕士研究生共8人，形成了梯队合理，实力强劲的临床和科研共进的团队。中心主任郭云蔚主任医师是广东省杰出青年医学人才；广东省医学会消化病分会委员；广东省医学会肝病学分会酒精肝学组成员；《新医学》杂志编辑部主任。核心成员吴斌教授是中山大学附属第三医院消化内科学科带头人，广东省医学领军人才、“岭南名医”、广东省医学会肝病学分会副主委、广东省医学会肝病学分会“酒精肝学组”组长、中山大学“百人计划”引进学者、国家重点基础研究发展计划（973计划）首席科学家；国家自然科学基金重点项目“肝硬化癌变研究”负责人。本中心致力于解决酒精肝相关机制及临床诊治中的核心科学问题，从而建立符合中国国情的酒精性肝病筛查和随访体系，以及形成酒精性肝病的系统诊治体系，进行广泛推广，对解决目前中国社会和医疗体系的需求和困境，具有重要的意义。目前中心已经取得了可喜的成绩，积累了大量的病例数据与临床诊治经验，相关研究也取得了令人欣喜的成果。在吴斌教授和郭云蔚主任的带领下，中心已在韶关，茂名，清远，珠海，深圳，斗门等城市举办了6场关于酒精肝疾病的学术会议。",
    "Department_member": [
      "吴斌",
      "郭云蔚",
      "李建忠",
      "杨逸冬",
      "李雷佳",
      "王省"
    ],
    "Member_introduction": [
      {
        "姓名": "吴斌",
        "科室": "酒精性肝病中心",
        "职称": "主任医师, 教授, 研究员",
        "导师资格": "博士生导师",
        "擅长": "在肝硬化、酒精性肝病、肝癌诊治、胃食管静脉曲张内镜治疗方面有着较深的造诣；在消化道早期癌的内镜诊治方面有着丰富的经验。",
        "简介": "教授、主任医师、研究员。日本佐贺大学医学部博士、美国哈佛大学医学院博士后。消化内科学/分子生物学双聘博士生及博士后导师。中山大学附属第三医院消化内科学科带头人。广东省医学领军人才；“岭南名医”；广东省消化内镜工程技术研究中心主任；广东省医学会肝病学分会副主委、广东省医学会“酒精肝学组”组长。中山大学“百人计划”引进学者、国家重点基础研究发展计划（973计划）首席科学家；国家自然科学基金重点项目“肝硬化癌变研究”负责人；国家科技进步奖、国家自然基金评委。"
      },
      {
        "姓名": "王省",
        "科室": "酒精性肝病中心",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "擅长肝硬化、酒精性肝病、消化道出血、消化性溃疡及各类慢性胃肠肝胆疾病的临床诊疗，在肝硬化食管胃底静脉曲张的内镜和药物治疗方面具有丰富经验。",
        "简介": "副主任医师，医学博士，硕士生导师。中山大学临床医学八年制博士研究生毕业，香港中文大学访问学者。"
      },
      {
        "姓名": "李雷佳",
        "科室": "酒精性肝病中心",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "主攻肝硬化、酒精性肝病、药物性肝损害、自身免疫性肝病，擅长功能性胃肠疾病、胃肠道肿瘤的诊疗。在胃食管静脉曲张、消化道出血及胃肠道肿瘤的内镜诊治有丰富的经验。",
        "简介": "消化内科副主任医师，医学博士，硕士研究生导师；广东省医学会肝病学分会药物肝学组成员；广东省肝脏病学会脂肪肝专业委员会委员；广东省医学会消化病学分会动力学组成员；广东省中西医结合学会消化内镜专业委员会委员。"
      },
      {
        "姓名": "杨逸冬",
        "科室": "酒精性肝病中心",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "擅长肝硬化、酒精性肝病、肝癌、脂肪肝、消化性溃疡、急性胰腺炎、消化道出血等疾病的诊治，对肝胆胰疾病、消化道黏膜下病变的超声内镜诊断、肝硬化食管胃底曲张静脉的内镜治疗、消化道出血及肿瘤的内镜治疗有丰富的经验。",
        "简介": "中山大学博士研究生毕业，香港中文大学访问学者。中山大学附属第三医院杰出青年后备人才。广东省医师协会消化科医师分会委员；广东省医学会肝病学分会酒精肝学组学术秘书。"
      },
      {
        "姓名": "李建忠",
        "科室": "酒精性肝病中心",
        "职称": "副主任医师",
        "擅长": "擅长各种消化系统疾病的诊治，如食管炎、胃炎、消化性溃疡、消化道肿瘤、功能性胃肠病、胰腺炎、胆系疾病、脂肪肝、酒精性肝病、肝功能不良、肝硬化及其并发症等，熟练掌握消化内镜的诊治，尤其超声内镜的诊断。",
        "简介": "中山大学附属第三医院消化内科副主任医师。从事消化内科18年，擅长各种消化系统疾病的诊治。"
      },
      {
        "姓名": "郭云蔚",
        "科室": "酒精性肝病中心",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "擅长酒精肝、肝硬化、肝功能异常、脂肪肝、肝癌、消化道肿瘤、消化道出血、慢性胃炎、慢性腹泻的诊治，在消化内镜诊断及内镜下治疗包括门脉高压症的内镜诊治、内镜下止血及肿瘤切除等方面有着丰富的经验。",
        "简介": "中山大学附属第三医院酒精性肝病中心主任。广东省杰出青年医学人才；广东省医学会消化病分会委员；《新医学》杂志编辑部主任。中山大学博士研究生毕业，美国路易斯安那州立大学Penington生物医学研究中心访问学者。"
      }
    ]
  },
  {
    "Department_name": "变态反应（过敏）学科",
    "Department_type": "特色诊疗平台",
    "Department_introduction": "",
    "Department_member": [
      "杨钦泰",
      "陈壮桂",
      "冯佩英",
      "周宇麒",
      "黄雪琨",
      "陶金"
    ],
    "Member_introduction": [
      {
        "姓名": "杨钦泰",
        "科室": "变态反应（过敏）学科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "鼻科疾病的诊断和治疗，尤其是过敏性鼻炎的诊断和治疗以及鼻-鼻窦疾病、鼻-咽相关疾病、鼻-眼相关疾病、鼻-颅底相关疾病的鼻内镜微创手术治疗。",
        "简介": "变态反应（过敏）科学科负责人主任医师，医学博士，博士研究生导师，现任中山大学附属第三医院副院长。兼任中华医学会耳鼻咽喉头颈外科学分会青年委员会副主任委员，广东省医学会变态反应学分会副主任委员，广东省健康管理学会耳鼻咽喉头颈病学专业委员会副主任委员，广东省行业协会耳鼻咽喉头颈病学专业委员会副主任委员等。首届广东省医学杰出青年人才获得者。主持17项国家级、省市级等科研项目，其中包括1项国家自然科学基金区域创新发展联合基金项目、3项国家自然科学基金面上项目、1项广东省科学技术厅重点研发项目、1项广州市科技计划项目产学研协同创新重大专项、1项中山大学临床医学研究5010项目等；发表相关研究论文70余篇，其中在《N Engl J Med》《BMJ》《Allergy》《J Allergy Clin Immunol》《EBioMedicine》等国际高影响力期刊发表SCI论文及病例报道30余篇；获得国家发明/实用新型专利14项、转化2项；参与编写相关专著3本；获得省部级科普比赛奖项2项。"
      },
      {
        "姓名": "陶金",
        "科室": "变态反应（过敏）学科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "在消化系常见疾病包括炎症性肠病、消化性溃疡、消化道肿瘤、消化道出血、功能性胃肠疾病、肝硬化、脂肪肝的诊治有着丰富的经验，擅长炎症性肠病、肝硬化的诊治，胃食管静脉曲张的内镜治疗，胃肠道动力检测以及超声内镜诊疗。",
        "简介": "变态反应（过敏）科学科骨干。主任医师，医学博士，博士生导师，中山大学附属第三医院消化内科副主任。毕业于中山大学，广东省杰出青年医学人才，美国匹兹堡大学医学中心（UPMC）访问学者。"
      },
      {
        "姓名": "黄雪琨",
        "科室": "变态反应（过敏）学科",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "过敏性鼻炎、鼻腔鼻窦炎性疾病等鼻科学常见疾病的诊断及治疗，耳鼻咽喉内镜检查及诊疗技术 。",
        "简介": "变态反应（过敏）科学科骨干。"
      },
      {
        "姓名": "周宇麒",
        "科室": "变态反应（过敏）学科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "慢性阻塞性肺疾病、肺部感染性疾病、肺间质性疾病、过敏性哮喘等疾病的诊断和治疗。",
        "简介": "变态反应（过敏）科学科骨干。"
      },
      {
        "姓名": "冯佩英",
        "科室": "变态反应（过敏）学科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "诊治各种感染性皮肤病和过敏性皮肤病，尤其是头癣、手足癣、体股癣、灰指甲、特应性皮炎、食物过敏、湿疹皮炎、脱发和皮肤感染性肉芽肿。",
        "简介": "变态反应（过敏）科学科副主任。主任医师，医学博士，博士生导师，从事临床医学、教学和科研工作20多年，多次赴荷兰皇家科学院真菌生物多样性研究中心访学，主要研究方向是真菌生物多样性与临床、微生物与皮肤变态反应性疾病相关研究。中国菌物学会医学真菌专业委员会委员兼秘书，世界华人医师协会皮肤科医师协会委员，广东省中华医学会皮肤分会真菌组副组长，国际ISHAM着色芽生菌病组通讯员/秘书。"
      },
      {
        "姓名": "陈壮桂",
        "科室": "变态反应（过敏）学科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "长期从事儿童呼吸与危重症医学的临床和研究工作，擅长儿童慢性咳嗽的诊断与治疗；儿童哮喘病的规范化管理；儿童过敏性鼻炎及相关疾病的处理；儿童危重症的干细胞治疗与研究。",
        "简介": "变态反应（过敏）科学科副主任。主任医师，医学博士，博士生导师；中山大学附属第三医院儿科行政主任/学科带头人/PICU主任；广东省杰出青年医学专业人才获得者；中山大学附属第三医院临床伦理委员会委员，中山大学附属第三医院干细胞应用临床伦理委员会委员。2002年毕业于中山大学七年制临床医学系。2014年新加坡国立大学医学院访问学者；目前在国内外核心期刊发表论文70余篇，其中第一 /共一/通讯作者高水平论著20余篇；主持国家自然科学基金面上项目、广东省自然科学基金、广东省科技计划项目，广州市民生科技重大项目、天河区医联体项目、广州市科普项目等课题10项，课题经费200余万元。社会兼职：国家留学基金评审专家；广州市残疾预防和干预专家库专家；佛山市社会保险医学专家库专家；Therapeutics and Clinical Risk Management 编委；中华医学会儿科分会互联网+委员会委员；广东优生优育协会儿童过敏免疫专业副主任委员等。"
      }
    ]
  },
  {
    "Department_name": "胸痛中心",
    "Department_type": "特色诊疗平台",
    "Department_introduction": "中山大学附属第三医院胸痛中心于2018年8月正式启动。胸痛中心委员会包括了心血管内科、急诊医学科、心胸外科、呼吸内科、血管外科、放射科、超声科等多个临床及医技部门。主任委员由黑子清副院长担任，副主任委员及行政总监由医务部吴本权部长担任，医疗总监由急诊医学科张永标教授及心血管内科钱孝贤教授共同担任。联盟医院包括：天河区人民医院、龙洞医院、华工医院、华师医院、华农医院、棠下第二社区卫生服务站。经过全院部门的大力支持，目前我院胸痛中心已建立起完整的规章、流程，运行通畅。年接诊急性胸痛患者逾6000人次，尤其急性心肌梗死、主动脉夹层、肺栓塞等高危胸痛患者的抢救成功率大大提升。2019年5月顺利通过广东省认证，2020年9月顺利通过国家级认证。",
    "Department_member": [
      "吴震",
      "张永标",
      "钱孝贤",
      "吴本权",
      "黑子清"
    ],
    "Member_introduction": [
      {
        "姓名": "吴震",
        "科室": "胸痛中心",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "心力衰竭，心肌病，心血管危重症、冠心病介入治疗、重症超声。",
        "简介": "CCU副主任，胸痛中心联络员，广东省医学会心血管分会青年委员，广东省医学会心脏重症分会委员，广东省医师协会心血管分会临床研究专业组副组长，广东省医师协会心脏重症分会委员，广东省医师协会心力衰竭分会常委，广东省医师协会心脏病器械辅助分会委员"
      },
      {
        "姓名": "黑子清",
        "科室": "胸痛中心",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "擅长危重及复杂、疑难患者的围术期处理，尤其是危重病手术、老年手术、心血管手术、肝脏移植手术等的围术期处理，曾亲自到全国多家医院进行肝脏移植手术麻醉的示范教学，获得业内同行的高度肯定和广泛赞许。长期从事疼痛诊疗的临床和研究工作，在慢性痛的机制、急性痛的诊疗、癌痛的治疗、分娩镇痛和术后镇痛等方面的研究建树颇丰。",
        "简介": "中山三院副院长兼粤东院区党委书记、常务副院长；中山大学附属第三医院胸痛中心主任委员；中山大学附属第三医院麻醉手术中心主任；广东省医学领军人才；广东省医院优秀临床科主任；中华医学会麻醉学分会委员；中国医师协会麻醉学医师分会常务委员；国家级质控中心专家；广东省医学会麻醉学分会主任委员。研究方向：围术期器官损伤机制研究。2020年广东省内麻醉学科学术影响力排名第1，主持国家级科研基金7项，广东省级科研基金重点项目3项，广州市科研重点项目3项，教育部博士点基金1项、广东省科技计划项目4项、广东省自然科学基金3项，广东省和广州市产学研重大专项各1项。发表第一作者或通信作者论文220余篇，荣获2019年度麻醉学领域顶级学术期刊《ANESTHESIOLOGY》最佳论文获得者荣誉。主持项目成果获广东省科技进步二等奖、中华医学三等奖和广州市科技进步二等奖，也是教育部和广东省科技进步一等奖重要成员。获16项实用新型专利，发明专利1项，国际专利1项。《中华麻醉学杂志》编委，《临床麻醉学杂志》编委，《国际麻醉与复苏杂志》编委，《实用医学杂志》编委，《JAPM杂志》编委，《麻醉学基础》编委，《麻醉学基础学习指导与习题集》副主编，《中华医学杂志英文版》同行评议专家。为国外多家杂志审稿人。培养博士21人，硕士25人。"
      },
      {
        "姓名": "吴本权",
        "科室": "胸痛中心",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "擅长慢性咳嗽、胸痛、呼吸困难、支气管哮喘、慢性阻塞性肺疾病，支气管扩张，肺炎，肺脓肿，肺部真菌病，肺小结节，肺癌，肺结核，胸膜炎，间质性肺疾病，肺栓塞，肺心病，ARDS，急慢性呼吸衰竭，脓毒症，MODS的诊治，在各种生命支持技术方面具有丰富的经验。",
        "简介": "医务部主任、胸痛中心副主任委员兼行政总监、重症医学科副主任、内科ICU主任、主任医师。广东省医学会呼吸病学分会重症学组副组长，广东省医学会结核病学分会委员，广东省病理生理学会重症分会副主任委员，广东省康复医学会呼吸康复分会副主任委员，广东省健康管理学会内科危重症MDT专委会副主任委员，广东省健康管理学会重症医学分会常委，广东省医师协会人文医学工作委员会副主任委员。具有丰富的临床经验，诊治疾病涵盖本专业几乎所有病种，尤其针对严重呼吸道感染如重症病毒性肺炎如新型冠状病毒性肺炎、人高致病性禽流感肺炎、腺病毒肺炎及其他肺炎并发呼吸衰竭的生命支持治疗（机械通气、ECMO和CRRT等）。曾获2003年广东省抗击SARS三等功，广州市抗击SARS先进个人， 2007 年卫生部西部扶贫优秀教师，2008年卫生部西部扶贫优秀教师，中山大学2010-2012年“创先争优”优秀共产党员。"
      },
      {
        "姓名": "钱孝贤",
        "科室": "胸痛中心",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "擅长诊治冠心病、高血压、心力衰竭、心肌炎和风湿性心脏病和高脂血症等，特别是在中西医结合治疗心血管疾病方面有独到见解，在心血管介入治疗如经皮腔内冠状动脉成形术（ PTCA ）和起搏器安装等方面也有丰富的临床经验。",
        "简介": "胸痛中心医疗总监，博士生导师，美国加州大学博士后。广东省中西医结合学会实验医学专业委员会副主任委员。广东省动脉粥样硬化学组委员。主持参加国家级和部省级科研项目8项，发表论文50余篇，主编《高血压和糖尿病》，获多项教育部和广东省奖励。"
      },
      {
        "姓名": "张永标",
        "科室": "胸痛中心",
        "职称": "主任医师",
        "导师资格": "硕士生导师",
        "擅长": "从事急诊医学以及全科医学的医疗、教学和科研工作多年，对于各种常见急危重症疾病的救治方面具有丰富的临床经验。",
        "简介": "中山大学附属第三医院胸痛中心医疗总监、急诊科主任、急诊医学教研室主任，急诊医学和全科医学硕士生导师。学术兼职：中华医学会急诊医学分会抗感染学组委员，中国医师协会急诊医师分会急诊感染学组副主委，广东省医学会急诊医学分会副主委，广东省预防医学会急症预防与救治专业委员会副主委，广东省中西医结合学会急救医学专业委员会副主委，广东省中西医结合学会灾难医学专业委员会副主委，广东省健康管理学会急诊与灾难应急专业委员会副主委，广东省急诊专科医联体副主席，广东省医师协会急诊医师分会常委，广东省医院协会临床科主任管理分会委员，广东省胸痛中心协会理事，广州市医学会急诊医学分会常委，广州市医师协会危重症医学医师分会常委，广东省和广州市突发公共卫生事件紧急救援专家组专家。"
      }
    ]
  },
  {
    "Department_name": "卒中中心",
    "Department_type": "特色诊疗平台",
    "Department_introduction": "中山大学附属第三医院卒中中心成立于2019年，通过神经内科、神经外科、急诊医学科、脑血管外科、介入 科、血管外科、心血管内科、重症医学科、康复医学科、手术麻醉中心、放射科、超声科、检验科、药剂科、临床营养科等多学科协作的方式，采用区域协同救治机制，统一诊疗规范，优化诊  疗流程，为卒中患者提供高效、便捷、最佳的治疗途径及方案，以期达到缩短救治时间、改善预后和减少医疗费用支出的目的。成立卒中中心符合当前公立医院改革精神，推动我院卒中救治工作有序、规范地开展，提高卒中早期 诊断和救治水平，提高脑血管疾病的救治效率。具有较好的经济效益和社会效益。",
    "Department_member": [
      "崇雨田",
      "吴本权",
      "陆正齐",
      "王劲",
      "郭英",
      "张永标"
    ],
    "Member_introduction": [
      {
        "姓名": "崇雨田",
        "科室": "卒中中心",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "工作重点为终末期肝病尤其肝衰竭的内科综合治疗研究及慢性乙型肝炎的抗病毒治疗药物的临床系列研究工作，在肝衰竭病例的抢救治疗、慢性乙型肝炎抗病毒治疗等方面有丰富经验。",
        "简介": "内科学医学博士，主任医师，博士生导师。感染科党支部书记。广东医师协会肝病分会主任委员，广东省医学领军人才，广东省干部保健专家。"
      },
      {
        "姓名": "张永标",
        "科室": "卒中中心",
        "职称": "主任药师",
        "导师资格": "博士生导师",
        "擅长": "从事急诊医学以及全科医学的医疗、教学和科研工作多年，对于各种常见急危重症疾病的救治方面具有丰富的临床经验。",
        "简介": "中山大学附属第三医院急诊科主任、急诊医学教研室主任，急诊医学和全科医学硕士生导师。 学术兼职：中华医学会急诊医学分会抗感染学组委员，中国医师协会急诊医师分会急诊感染学组副主委，广东省医学会急诊医学分会副主委，广东省预防医学会急症预防与救治专业委员会副主委，广东省中西医结合学会急救医学专业委员会副主委，广东省中西医结合学会灾难医学专业委员会副主委，广东省健康管理学会急诊与灾难应急专业委员会副主委，广东省急诊专科医联体副主席，广东省医师协会急诊医师分会常委，广东省医院协会临床科主任管理分会委员，广东省胸痛中心协会理事，广州市医学会急诊医学分会常委，广州市医师协会危重症医学医师分会常委，广东省和广州市突发公共卫生事件紧急救援专家组专家。"
      },
      {
        "姓名": "郭英",
        "科室": "卒中中心",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "擅长病种包括颅底肿瘤（如巨大垂体瘤、颅咽管瘤、听神经瘤、颈静脉孔区肿瘤等）、颅-颈交界区肿瘤、脑深部及重要功能区肿瘤、复杂脑动脉瘤及动静脉畸形、脊髓髓内肿瘤等高风险、高难度手术，以及难治性癫痫、帕金森、三叉神经痛、面肌痉挛、痉挛性斜颈、Chiari畸形、脊髓空洞症等复杂疑难疾病。手术疗效居国内先进水平。特别是在垂体肿瘤、颅咽管瘤等鞍区病变的系统化、个体化诊治方面，技术先进，疗效独到。",
        "简介": "医学博士，教授，主任医师，博士生导师，中山大学附属第三医院神经外科主任，垂体瘤诊治中心主任。国家卫健委神经内镜与微创医学培训基地主任，中国医师协会神经内镜医师培训基地主任。中国医药教育协会-神经内镜与微创医学专委会副主任委员，广东省医学会神经外科学分会副主任委员，广东省医学会神经外科分会小儿神经外科学组组长，中华医学会神经外科分会脑血管病学组委员。国家自然科学基金评审专家，省、市级医疗事故鉴定专家组成员。熟练掌握显微外科、神经内窥镜、颅内病变精准定位、术中神经功能监测和保护等现代微创神经外科技术，综合运用这些技术结合个体化术前手术设计成功完成各类微创神经外科手术量3000余例。努力致力于现代微创理念和技术的推广。主持国家、省部级医学科研基金10余项，总经费600余万元。发表发表论著60余篇，其中SCI收录40余篇，主编及参编著作3部。培养亚专科骨干10余人、博士14人、硕士26人。"
      },
      {
        "姓名": "王劲",
        "科室": "卒中中心",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "主要从事腹部的CT、MRI影像诊断工作,擅长肝胆胰疾病、肝移植的CT、MRI影像学诊断,特别对肝脏疾病进行了深入的临床和基础研究,积累了丰富的经验,对HCC的CT/MR成像及功能成像进行了深入的研究,特别对早期及不典型HCC的诊断积累了丰富经验。 近年来，在国内外核心杂志上发表论文100余篇,以第一作者或通讯作者身份发表肝病相关领域核心期刊论文共70余篇,其中SCI论著15篇,最高影响因子=15.804, 在国际顶级会议RSNA、ISMRM等以第一作者和通讯作者发表肝病论文摘要40余篇，含MRE领域18篇，并应邀在ISMRM年会及UW-M做专题讲座，RNSA、ISMRM等口头发言多次。2019年在 ISMRM发表摘要11篇，RSNA发表摘要4篇，含口头发言6篇，主编及参编腹部相关领域专著多部。",
        "简介": "主任医师、医学博士、博士生导师；放射科主任、美国梅奥诊所(Mayo Clinic)客座教授 美国梅奥诊所(Mayo Clinic)高级影像研究中心research fellow 美国加州大学圣地亚哥分校（UCSD）放射科客座教授 ISMRM Education committee member LI-RADS international working group member 中华医学会放射学会腹部学组委员 广东省医学会放射学会常委 《中国医学影像技术》等多本杂志编委 国家自然科学基金评审专家 2017、2018年度《Abdominal Radiology》杰出审稿专家。"
      },
      {
        "姓名": "陆正齐",
        "科室": "卒中中心",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "脑血管病、脱髓鞘疾病、中枢神经系统感染、头痛、帕金森病和痴呆等。",
        "简介": "中山大学附属第三医院神经内科主任，中山三院脑病中心常务副主任，教授，博士生导师。省委保健专家、美国匹茨堡大学高级访问学者。 学会任职：广东省医学会神经病学分会候任主任委员，中国卒中学会脑小血管病分会主任委员，中国老年学及老年医学会脑认知与健康分会副主任委员，国家卫生计生委脑卒中防治工程专家委员会脑小血管病专业委员会副主任委员；《中华神经科杂志》、《中华医学杂志》 编委。 主要研究领域：脑血管病、老化与认知障碍及神经免疫性疾病。 关注的学术问题：再生医学、老化与炎症性免疫、肠道微生态与免疫学的关系。 主要学术成就：获得广东省科技进步二等奖一项，广东省医学科学技术二等奖一项；获得国家自然基金4项，省、部级重大基金6项，省自然和省计划项目10项；以第一作者或通讯作者在《Science Advances》、 《Signal Transduction and Targeted Therapy》、 《Stroke》等杂志发表SCI 论文80余篇，共发表SCI论文238篇，在中华神经科、中华医学杂志、中华神经医学杂志等国内核心期刊发表论文80余篇。"
      },
      {
        "姓名": "吴本权",
        "科室": "卒中中心",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "诊治咳嗽，支气管炎、支气管哮喘、慢性阻塞性肺疾病、肺源性心脏病、支气管扩张、肺炎、肺结核、胸膜疾病、肺间质疾病、肺血管疾病；内科及呼吸专科重症疾病重症肺炎、呼吸衰竭、脓毒症、多器官衰竭、急性肺栓塞及各种生命支持治疗。",
        "简介": "2003年广东省抗击SARS三等功，广州市抗击SARS先进个人； 2007 年卫生部西部扶贫优秀教师； 2008年卫生部西部扶贫优秀教师； 中山大学2010-2012年“创先争优”优秀共产党员。"
      }
    ]
  },
  {
    "Department_name": "药剂科",
    "Department_type": "医技科室",
    "Department_introduction": "中山大学附属第三医院药学部是集药学服务、药品管理、药物制剂、教学和科研为一体的综合性医技科室，负责全院药品供应、调配、制剂、合理用药以及药物临床试验管理工作。药学部是国家卫生部抗菌药物监测成员单位、精准医疗集成应用联合体示范单位。2018年5月29日，我院药学部牵头成立有40家医院的药学合作体。先后获批“中华医学会临床药学会临床药师学员培训中心”，获批“中国医院协会临床药师培训基地”，已招收抗感染药物专业、抗肿瘤药物专业、通科专业多名学员。药学部现有职工191人，其中高级职称11人、中级职称86人，博士2人，硕士研究生18人，本科153人。发展中的药学部不断追随时代步伐，持续推进现代化、信息化建设：两院区先后启用高标准的静脉用药配置中心；近年来先后引进全自动发药系统、中药颗粒调配机、全自动锭剂分包机、输液药品智能分拣机、自动贴签机、现代化供应链管理系统、阳光用药管理系统等智能调剂设备和先进的合理用药系统，极大程度地提高药品的调剂效率、降低药品调剂差错发生、保证了患者用药安全。2018年3月8日药学门诊正式开诊（天河院区开设综合药学门诊、萝岗院区开设妊娠哺乳期药学门诊），2020年3月27号开展了线上云医院的药师问诊，皆由通过国家规范化培训的持证临床药师出诊，通过详细了解患者病情和用药情况，对患者进行用药效果评估、生活方式指导、药物重整、“一对一”的精准用药教育，教会患者管理好药物，增加患者依从性，提高临床治疗效果，减少药品不良反应，为患者安全有效药物治疗保驾护航。2020年3月初我院互联网医院启用，通过提供线上一体化的“名医坐诊-线上咨询-续方开药-线上缴费-配药到家”的“一条龙”服务，大大减轻了患者来院就诊过程中的反复排队和等候的负担，同时也保障了慢性病患者安全、有效的用药需求，避免疫情患者期间来医院的交叉感染。为充分保障患者的用药安全，线上审方系统审方后，药学部对线上处方实行全人工审方制度，每张处方在审方软件初审拦截后，再由审方药师人工审核，以保障患者用药的合理性和安全性。药学部还设有药物基因检测室通过药物基因检测可以分析患者的药物代谢基因组或基因变异对药物的吸收、分布、代谢以及作用靶点的差异，让临床可以在充分考虑每个患者的基因类型，生理病理等综合情况的基础上，制定安全、合理、有效、经济的个体化药物治疗方案。以中药制剂为主的制剂室有标准化制剂生产和质量管理规范，拥有全自动胶囊机、压片机、薄膜包衣机、喷雾颗粒干燥机、中药提取分离等制药设备。生产复肝酶胶囊、丹参五味子片、喉咽茶合剂、岗梅感冒灵颗粒等多种剂型医院制剂。科室不定期开展“科室业务学习”、“审方药师培训”、“临床案例分析讨论”、“外出进修学习”、举办“英语比赛”等多种形式的线上线下培训。充分调动了药师学习的积极性，不断提高药师岗位的胜任力。药学部主持省市级项目十余项，发表SCI论文数十篇、国家级刊物论文数百篇，获得发明专利一项。获得2013年中国医院药学技术奖——创新奖、多次获得广东省药学会医院药学科学技术奖等奖项。药学部本着“药师与你守护健康”的服务理念，不断优化服务流程、提高调剂效率、提升患者满意度、开展全方位药事质控管理工作，提升药学服务能力、保障患者用药安全。",
    "Department_member": [
      "张永明",
      "曲彩红",
      "麦海燕",
      "吴小林",
      "李艳芳",
      "刘杰"
    ],
    "Member_introduction": [
      {
        "姓名": "张永明",
        "科室": "药剂科",
        "职称": "主任药师",
        "擅长": "主研新型释药系统和医院药学信息技术研究工作，对药物体内递送体系有深入研究，注射缓释微球制剂研究成果，获得广东省医院药学科学技术奖、中国医院药学科学技术奖，授权专利1项，发表SCI论文多篇。",
        "简介": "从事医院药学管理、科研、教学工作近30年，主要开展新型释药系统和医院药学信息技术研究工作，对药物体内递送体系有深入研究，注射缓释微球制剂研究成果，获得广东省医院药学科学技术奖、中国医院药学科学技术奖，授权专利1项，发表SCI论文多篇。兼任广东省药学会、广东省药理学会理事和多个专业委员会副主任委员、常委以及中国医院药学杂志、今日药学杂志编委。"
      },
      {
        "姓名": "刘杰",
        "科室": "药剂科",
        "职称": "副主任药师",
        "擅长": "主研抗菌药物等临床合理使用。擅长用药安全，抗菌药物和特殊管理药品的合理使用，PIVAS评估与验收。",
        "简介": "在华西医科大学和中山大学就读于药学和药理学专业。在处方调剂、药品管理、静脉用药调配和临床合理用药管理等医院药学的一线岗位工作20多年。擅长用药安全，抗菌药物和特殊管理药品的合理使用，PIVAS评估与验收。"
      },
      {
        "姓名": "李艳芳",
        "科室": "药剂科",
        "职称": "副主任药师",
        "擅长": "主研肿瘤药学;循证药学。日常负责药房事务管理 ，2018年任职药学部副主任、广东省药学会循证药学专家委员会委员、广东省药理学会药理教育专业委员会委员、广东省精准医学应用学会精准用药分会委员。",
        "简介": "1995年6月毕业于广东药学院，2004年6月取得中山大学药学硕士学位，主研肿瘤药学，日常负责药房事务管理 ，2018年任职药学部副主任、广东省药学会循证药学专家委员会委员、广东省药理学会药理教育专业委员会委员、广东省精准医学应用学会精准用药分会委员。"
      },
      {
        "姓名": "吴小林",
        "科室": "药剂科",
        "职称": "副主任药师",
        "擅长": "主研药物分析，中药学。现任科副主任，兼任广东省医院协会医院药事管理专业委员会委员、广东省药学会静脉用药调配专业组组员、广东省食品药品监督药理局药品注册审评专家、广东省中医药学会中药专业委员会委员、 广东省药理学会合理用药专业委员会常委。",
        "简介": "1993年6月毕业于广州中医药大学，1993年9月至今任职于中山三院药剂科，现担任科副主任、兼任广东省医院协会医院药事管理专业委员会委员、广东省药学会静脉用药调配专业组组员、广东省食品药品监督药理局药品注册审评专家、广东省中医药学会中药专业委员会委员、广东省药理学会合理用药专业委员会常委。"
      },
      {
        "姓名": "麦海燕",
        "科室": "药剂科",
        "职称": "副主任药师",
        "擅长": "主研医院药学、临床药学、药物制剂。主持和参与省市级6项科研项目，发表核心期刊论著第一作者20多篇。",
        "简介": "现担任药剂科主任；曾任粤东医院药剂科主任，从事医院药事管理、临床药学和药物制剂等科研与教学工作。兼任广东省梅州市药学会副理事长；广东省药学会粤东药物治疗专家委员会副主任委员；广东省药学会粤东地区医院药学联盟常务委员； 广东药学会药学科普专家委员会常务委员；广东省中西医结合学会慢病防治及管理专委会常务委员；广东省女医师协会药学专业委员会常委委员；广东省医院协会医院药事管理专业委员会委员；广东省药学会医院药学专业委员会委员。"
      },
      {
        "姓名": "曲彩红",
        "科室": "药剂科",
        "职称": "主任药师",
        "擅长": "主研药物不良反应的监测与鉴别。从药理作用、药物相互作用、特殊患者的病情状况、基因型等各方面综合分析药物不良反应发生机制并提出必要的防治方案及用药建议，维护患者用药安全。",
        "简介": "1995年7月毕业于沈阳药科大学药学系，同年分配至第一军医大学附属南方医院工作，2000年12月调入中山大学附属第三医院工作。多年来曾经从事过药品调剂、医院制剂的研发及生产、药品信息的维护以及合理用药相关工作，如：药品不良反应监测与上报、抗菌药物的合理使用、处方及病历点评分析等。主持合理用药相关的课题研究10项左右。在药品质量控制与管理、血药浓度检测、医院用药分析、药物相互作用、药品不良反应的监测与发生机制、抗菌药物的管理、药物经济学等领域以第一作者或者通讯作者发表科研论文近100篇。其中被SCI收录的论文有10多篇。"
      }
    ]
  },
  {
    "Department_name": "血管外科",
    "Department_type": "临床专科",
    "Department_introduction": "中山大学附属第三医院血管外科于2016年8月开始筹建，2019年4月1日正式开科。科室现有血管外科专业医生7名（其中高级职称2人，中级职称2人， 初级职称3人，4人拥有博士学位，3人拥有硕士学位），专业护理人员20人，开设床位20张。中山大学附属第三医院拥有先进的杂交手术室，技术力量雄厚，可开展各种主动脉疾病、外周血管疾病等各类血管外科手术。我院血管外科是中国医师协会外科分会血管外科专委会委员、广东省基层医药学会血管外科专委会主委、广东省临床医学会血管外科专业委员会副主委、广东省医学会外科学分会常委、广东省医学会血管外科分会及广东省健康管理学会血管外科分会常委、华南血管外科专科联盟副理事长等所在单位，还是我院胸痛中心和糖尿病足多学科协作组的核心科室之一。科室承担中山大学医学院五年制、七年制、八年制、住院医师规范化培训、普通外科专科医师培训等教学培训工作，团队成员曾主持国家级和省部级科研课题5项，在国内外权威专业期刊发表学术论文60余篇余篇。学科带头人殷恒讳教授从事血管外科疾病的诊疗和科研工作20年余年，具有丰富的临床经验，主持国家级及省部级科研项目4项，在Journal of Vascular Surgery、European Journal Of Vascular And Endovascular Surgery等权威血管外科专业期刊发表第一作者学术论文四十余篇，现担任中国医师学会外科医师分会血管外科专委会委员、广东省基层医药学会血管外科专业委员会主任委员、广东省临床医学会血管外科专业委员会副主任委员、广东省医学会外科学分会常务委员、华南血管外科专科联盟副理事长等学术职务。科室年门诊量约5000余人，年收治患者约900余人，年手术台800数余台。无论是手术总例数、手术难度，还是手术效果均处于省内先进水平，得到了同行的认可、赞同，吸引了大量外省患者前来就医。主要治疗的疾病包括：颈动脉狭窄、颈动脉体瘤、B型主动脉夹层、胸主动脉瘤、腹主动脉瘤、肢体/内脏动脉瘤、下肢动脉硬化闭塞症、急性肢体动脉栓塞、急性肠系膜动脉缺血、急性肠系膜静脉-门静脉血栓形成、下肢静脉曲张、急性深静脉血栓形成、先天性动静脉畸形、急性血管损伤、布-加综合征、感染性动脉瘤、血液透析通路的构建和维护等。科室技术优势主要包括以下几点：1. 针对复杂型主动脉夹层、破裂腹主动脉瘤、下肢动脉栓塞、下肢深静脉血栓形成、血管损伤等急症患者开启绿色通道紧急手术治疗。2．熟练开展微创化的“曲张静脉激光治疗”、“曲张静脉射频消融治疗”以及“曲张静脉泡沫硬化治疗技术”，真正做到微创、美观、无痛苦。3. 个性化治疗。针对患者的疾病以及病情需要，可采用传统外科手术治疗、腔内微创手术或杂交手术等方式，治疗主动脉和外周血管疾病，如主动脉夹层、腹主动脉瘤、颈动脉狭窄、下肢动脉硬化闭塞症等等。4.熟练开展肾功能不全透析用自体动静脉瘘及人工血管透析瘘手术。对于自身血管条件困难及血栓形成的自体及人工血管透析瘘的处理有比较丰富的经验。",
    "Department_member": [
      "殷恒讳",
      "钱结胜"
    ],
    "Member_introduction": [
      {
        "姓名": "殷恒讳",
        "科室": "血管外科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "擅长利用开放手术以及血管腔内技术治疗腹主动脉瘤、主动脉夹层、肢体及内脏动脉瘤、肢体动脉闭塞、颈动脉狭窄、颈动脉体瘤、肠系膜血管闭塞、下肢深静脉血栓、下肢静脉功能不全等疾病，尤其在破裂腹主动脉瘤、复杂型主动脉夹层、急性动脉栓塞、急性血管损伤等周围血管急重症的救治方面具有丰富的经验。",
        "简介": "殷恒讳，男，汉族，中国共产党党员。医学博士，主任医师，博士研究生导师，中山大学附属第三医院血管外科主任。先后于芬兰Tampere University Hospital及德国莱比锡Park Hospital血管外科进修学习。专注外周血管疾病医、教、研工作20余年。主持国家自然科学基金1项、广东省级科研基金3项，参与国家863计划子项目1项、国家自然科学基金2项。发表第一作者及通讯作者论文40余篇，其中JVascSurg、Eur J VascEndovascSurg、Ann VascSurg等血管外科权威期刊收录12篇。获得中华医学三等奖、广东省科技进步二等奖、教育部科技进步二等奖各一项。现任广东省基层医药学会血管外科专委会主委、广东省临床医学会血管外科专委会副主委、中国研究型医院协会血管外科分会副秘书长、中国医师协会血管外科医师分会委员、中国医师协会腔内血管学分会委员、中国静脉疾病学会委员、中国微循环学会血管外科分会委员、广东省医学会外科分会常委、广东省健康管理学会血管外科分会常委、广东省医学会血管外科分会委员、《中华实验外科杂志》审稿人等学术职务。"
      },
      {
        "姓名": "钱结胜",
        "科室": "血管外科",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "擅长周围血管性疾病治疗：下肢静脉曲张、下肢深静脉血栓形成、下肢动脉硬化闭塞症、糖尿病足、胸腹主动脉瘤、主动脉夹层、血管瘤与动静脉畸形、内脏动脉瘤等。",
        "简介": "副主任医师，中山大学医学博士,硕士生导师中华放射学会介入专委会复合介入组委员广东省医学会血管外科分会常务委员广东省健康管理协会血管疾病专业委员会常务委员广东省健康管理协会静脉疾病专业委员会常务委员广东省临床医学学会血管外科分会常务委员广东省基层医药协学会血管外科分会常务委员"
      }
    ]
  },
  {
    "Department_name": "放射科",
    "Department_type": "医技科室",
    "Department_introduction": "中山大学附属第三医院放射科是集医疗、教学、科研工作于一体的广东省临床重点专科，教育部临床医学影像医学与核医学专业硕士、博士研究生培养点和博士后流动站及卫生部影像专科住院医师培训基地。放射科拥有一支影像诊断力量雄厚的专业技术队伍，现有医、技、护、后勤等工作人员132人，高级职称17人，中级职称39人，其中博士生导师2名，硕士生导师7名。影像诊断团队由腹部、神经、骨关节、胸部四个亚专业组组成，其中主任医师3名，副主任医师6名，技术组主任技师1名，副主任技师5名，护理组副主任护师2名。放射科学科带头人王劲教授，主任医师/教授，医学博士，博士生导师，现任放射科主任、梅奥诊所(Mayo Clinic) 客座教授、美国加州大学圣地亚哥分校(UCSD) 客座教授、ISMRM Education committee (Table Chair)，ISMRM Nominations committee (Member)，LI-RADS international working group (Member),主要从事腹部的CT、MRI影像诊断工作，擅长肝脏疾病的CT及MRI影像学诊断。放射科下设X-Ray室、CT室、MRI室及分子影像中心实验室。放射学科拥有全球领先的高端影像设备：天河院区现有GE Discovery 750 3.0T、Siemens Prisma 3.0T（2019年）、Philips IQon Spectral CT（2020年）及GE APEX CT（2021年）等；萝岗院区现有GE Architect 3.0T（2020年）、Siemens Somatom Force CT（2020年）等；肇庆院区现有GE Revolution CT、GE Pioneer 3.0T等。放射科年检查人次50多万人次，现可开展能对肝炎、肝纤维化、脂肪肝及肝脏铁沉积的定量诊断的磁共振弹力成像（MRE）、MR-PDFF及QSM等技术；在肝脏特异性对比剂应用中具有丰富的临床经验，对早期及不典型小肝癌的诊断具有很高的精确性。此外还开展对肿瘤的良恶性程度进行评估的体素内不相干运动成像（IVIM），超急性期脑梗死进行快速诊断的磁共振弥散成像（DWI、DTI），以及对脑梗塞的超早期诊断有很大价值的头颅CT灌注（CTP），能精准分析冠脉狭窄程度的冠脉CTA及超早期肺癌（不典型腺瘤样增生、原位腺癌及微浸润腺癌）筛查等特色项目。放射科在肝脏疾病影像诊断方面具有较高的水平，已与国外知名大学美国梅奥诊所(Mayo Clinic)、美国加州大学圣地亚哥分校（UCSD）、美国威斯康辛麦迪逊分校（University of Wisconsin-Madison，常青藤学校）等在肝病研究领域建立多个在研合作项目。放射科现与Mayo Clinic 的磁共振弹性成像（MRE）实验室建立长期合作关系，拥有其研发的针对腹部、神经等多部位、多器官进行3DMRE成像最先进的软硬件技术，可满足临床MRE的成像的研究工作。放射科主要以肝脏疾病影像诊断及肺结节影像诊断为基础，逐步向神经、肿瘤及心血管性疾病、肌骨的分子影像与基因治疗等领域拓展，承担了多项国家和省部级的基础和临床科研课题，科研实力不断增强，近3年来在SCI、国内核心期刊及国际知名的RSNA、ISMRM、ECR、ESGAR等国际顶级会议发表论文摘要数100篇，口头发言15次，承担国家级、省部级以上基金课题多项。放射学科在消化系统、心血管系统及颅脑、肌肉骨骼系统等方面，尤其是在肝纤维化、肝硬化、肝癌、肝移植和冠脉CTA、超早期肺癌相关病变方面，其影像诊断和临床研究均取得了瞩目的成就。各专业组在相应领域形成规范的诊疗常规，包括:1.腹部：肝脏弥漫性、肝占位性疾病的诊断及鉴别诊断，特别是肝纤维化、脂肪肝、肝硬化、门脉高压的早期诊断及预后评估，早期及不典型小肝癌的诊断及鉴别诊断；肝移植术前评估、围手术期监测及术后评价，前列腺癌的诊断及鉴别诊断等。2.神经：多发性硬化、脊髓病变、脑血管病、自闭症及精神性疾病的MRI诊断及功能成像。3.骨关节：强直性脊柱炎的MRI诊断。4.胸部：早期肺Ca等肺部肿瘤的诊断与鉴别诊断;冠状动脉CTA 成像。",
    "Department_member": [
      "覃杰",
      "郭若汨",
      "康庄",
      "王晓红",
      "胡冰",
      "王劲"
    ],
    "Member_introduction": [
      {
        "姓名": "覃杰",
        "科室": "放射科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "医疗专长：擅长肺癌影像诊断。熟知肺腺癌发生、发展规律（不典型腺瘤样增生-原位腺癌-微浸润腺癌-浸润腺癌），对表现为磨玻璃结节（GGO）的超级早期肺肿瘤（不典型腺瘤样增生、原位腺癌：术后10年生存率100%）有深入研究。可提高肺GGO检出率、判断持续存在GGO发展到哪个阶段（AAH/AIS/MIA）、预测GGO生长速度、提供科学合理的随访方案及GGO手术最佳时机等。主持国家自然科学基金、广东省科技计划、广东省自然科学基金等多项课题。以第一作者发表30多篇关于冠状动脉及肺部疾病的影像诊断论著，其中SCI收录论著13篇（Radiology、ER、BJR等）。 学术任职：广东省医学会放射学分会委员广东省防痨协会影像专业委员会副主任委员中华医学会放射学分会感染学组委员广东省医学会放射学分会心胸学组委员广东省医学会心血管分会影像学组委员",
        "简介": "擅长肺癌影像诊断。熟知肺腺癌发生、发展规律（不典型腺瘤样增生-原位腺癌-微浸润腺癌-浸润腺癌），对表现为磨玻璃结节（GGO）的超级早期肺肿瘤（不典型腺瘤样增生、原位腺癌：术后10年生存率100%）有深入研究。可提高肺GGO检出率、判断持续存在GGO发展到哪个阶段（AAH/AIS/MIA）、预测GGO生长速度、提供科学合理的随访方案及GGO手术最佳时机等。主持国家自然科学基金、广东省科技计划、广东省自然科学基金等多项课题。以第一作者发表30多篇关于冠状动脉及肺部疾病的影像诊断论著，其中SCI收录论著13篇（Radiology、ER、BJR等） 。 学术任职：广东省医学会放射学分会委员广东省防痨协会影像专业委员会副主任委员中华医学会放射学分会感染学组委员广东省医学会放射学分会心胸学组委员广东省医学会心血管分会影像学组委员"
      },
      {
        "姓名": "王劲",
        "科室": "放射科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "主要从事腹部的CT、MRI影像诊断工作,擅长肝胆胰疾病、肝移植的CT、MRI影像学诊断,特别对肝脏疾病进行了深入的临床和基础研究,积累了丰富的经验,对HCC的CT/MR成像及功能成像进行了深入的研究,特别对早期及不典型HCC的诊断积累了丰富经验。 近年来，在国内外核心杂志上发表论文100余篇,以第一作者或通讯作者身份发表肝病相关领域核心期刊论文共70余篇,其中高水平论著15篇,最高影响因子=15.804, 在国际顶级会议RSNA、ISMRM等以第一作者和通讯作者发表肝病论文摘要40余篇，含MRE领域18篇，并应邀在ISMRM年会及UW-M做专题讲座，RNSA、ISMRM等口头发言多次。2019年在 ISMRM发表摘要11篇，RSNA发表摘要4篇，含口头发言6篇，主编及参编腹部相关领域专著多部。",
        "简介": "主任医师、医学博士、博士生导师；放射科主任、美国梅奥诊所(Mayo Clinic)客座教授 美国梅奥诊所(Mayo Clinic)高级影像研究中心research fellow 美国加州大学圣地亚哥分校（UCSD）放射科客座教授 ISMRM Education committee member LI-RADS international working group member 中华医学会放射学会腹部学组委员 广东省医学会放射学会常委 《中国医学影像技术》等多本杂志编委 国家自然科学基金评审专家 2017、2018年度《Abdominal Radiology》杰出审稿专家。"
      },
      {
        "姓名": "胡冰",
        "科室": "放射科",
        "职称": "副主任医师",
        "擅长": "医疗专长：中枢神经系统影像诊断，主持国家自然科学基金青年项目、广东省科技计划项目，获得国家实用新型专利。 学术任职：中华医学会放射学分会青年委员会腹组委员广东省医学会放射学分会质量控制学组委员广东省医学教育协会医学影像学专业委员会委员",
        "简介": "医疗专长：中枢神经系统影像诊断，主持国家自然科学基金青年项目、广东省科技计划项目，获得国家实用新型专利。 学术任职：中华医学会放射学分会青年委员会腹组委员广东省医学会放射学分会质量控制学组委员广东省医学教育协会医学影像学专业委员会委员"
      },
      {
        "姓名": "王晓红",
        "科室": "放射科",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "放射科副主任医师，擅长五官疾病、骨关节系统疾病、乳腺疾病的影像诊断，具有丰富的五官疾病、骨关节系统疾病、乳腺疾病MR\\CT影像诊断临床经验。",
        "简介": "医疗专长：1993年本科毕业于中山医科大学，毕业后一直在中山三院放射科工作至今。从事X线、CT、MRI影像诊断工作，主要擅长骨关节系统疾病、风湿免疫系统疾病、头颈部疾病、乳腺疾病的影像诊断。学术任职：广东省医学会放射学分会乳腺学组委员广东省医学会粤港澳大湾区风湿免疫联盟成员广东省脑发育与脑病防治学会脑血管病分会常务委员"
      },
      {
        "姓名": "康庄",
        "科室": "放射科",
        "职称": "主任技师, 高级工程师",
        "擅长": "主研方向：CT,MR影像技术医疗专长：中山大学影像技术专业唯一正高。主持和参与省级以上课题30多项。发表论著200余篇，SCI收录70多篇，IF>10分2篇。，实用新型专利两项。擅长MR,CT影像技术，对磁共振 脑功能成像，血管成像，动物成像，对比剂应用，放射辐射防护，影像设备的质量保证和质量控制有深入研究。专业：生物医学工程学术任职：中华医学会影像技术分会全国委员 广东省医学会影像技术分会主任委员 广东省医师协会医学影像技师分会副主任委员",
        "简介": "主研方向：CT,MR影像技术医疗专长：中山大学影像技术专业唯一正高。主持和参与省级以上课题30多项。发表论著200余篇，SCI收录70多篇，IF>10分2篇。，实用新型专利两项。擅长MR,CT影像技术，对磁共振 脑功能成像，血管成像，动物成像，对比剂应用，放射辐射防护，影像设备的质量保证和质量控制有深入研究。专业：生物医学工程学术任职：中华医学会影像技术分会全国委员 广东省医学会影像技术分会主任委员 广东省医师协会医学影像技师分会副主任委员"
      },
      {
        "姓名": "郭若汨",
        "科室": "放射科",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "医疗专长：入选中山大学附属第三医院“重大人才工程培育计划”，擅长腹部影像学诊断，对分子影像学、CT/MR功能成像的临床运用积累了丰富经验。国家自然科学基金、广东省自然科学基金评审专家；《Frontiers in Bioscience-Landmark》(IF=4)客座编辑、《新医学》青年编辑；主持国家自然科学基金 1项，广东省自然科学基金 3项，广州市基础与应用基础基金 1项，广东省医学科研基金 1项，中山三院重大人才工程培育项目 1项。任职以来以第一/通讯作者发表高水平论著20余篇，包括Advanced Science (IF=16.81)、Nature Communications (IF=14.92)、J Control Release (IF=9.78)、Frontiers in Cardiovascular Medicine (IF=6.05)、European Radiology (IF=5.32)、Frontiers in Medicine (IF=5.09)、Cartilage (IF=4.63)、Korean Journal of Radiology (IF=3.5)、Molecular Imaging and Biology (IF=3.49)、Abdominal Radiology (IF=3.04)、British Journal of Radiology (IF=3.04)、Clinical Radiology (IF=2.35)等。学术任职：中华医学会影像技术学分会 青年学组 委员广东省医学会放射医学分会 青年学组 副主任委员广东省医学会影像技术学分会 青年学组 副主任委员广东省精准医学应用学会 分子影像分会 常务委员广东省药学会肝胆肿瘤多学科综合治疗专家委员会 常务委员广东省精准医学应用学会 纳米医学分会 委员广东省预防医学会肿瘤防治专业委员会 委员",
        "简介": "医疗专长：入选中山大学附属第三医院“重大人才工程培育计划”，擅长腹部影像学诊断，对分子影像学、CT/MR功能成像的临床运用积累了丰富经验。国家自然科学基金、广东省自然科学基金评审专家；《Frontiers in Bioscience-Landmark》(IF=4)客座编辑、《新医学》青年编辑；主持国家自然科学基金 1项，广东省自然科学基金 3项，广州市基础与应用基础基金 1项，广东省医学科研基金 1项，中山三院重大人才工程培育项目 1项。任职以来以第一/通讯作者发表高水平论著20余篇，包括Advanced Science (IF=16.81)、Nature Communications (IF=14.92)、J Control Release (IF=9.78)、Frontiers in Cardiovascular Medicine (IF=6.05)、European Radiology (IF=5.32)、Frontiers in Medicine (IF=5.09)、Cartilage (IF=4.63)、Korean Journal of Radiology (IF=3.5)、Molecular Imaging and Biology (IF=3.49)、Abdominal Radiology (IF=3.04)、British Journal of Radiology (IF=3.04)、Clinical Radiology (IF=2.35)等。学术任职：中华医学会影像技术学分会 青年学组 委员广东省医学会放射医学分会 青年学组 副主任委员广东省医学会影像技术学分会 青年学组 副主任委员广东省精准医学应用学会 分子影像分会 常务委员广东省药学会肝胆肿瘤多学科综合治疗专家委员会 常务委员广东省精准医学应用学会 纳米医学分会 委员广东省预防医学会肿瘤防治专业委员会 委员"
      }
    ]
  },
  {
    "Department_name": "核医学科",
    "Department_type": "医技科室",
    "Department_introduction": "一、科室概况中山大学附属第三医院核医学科，是中山大学核医学研究生培养单位（硕士点、博士点及博士后点），核医学住院医师规范化培训基地，核医学课程教学单位。核医学科由核医学影像（广东省影像医学与核医学重点学科的核医学专科）、功能检查、骨密度检测、核素治疗病区及甲状腺专科（卫生部内分泌与代谢疾病重点学科的甲状腺专科）、核医学检验室等组成，全面开展核医学各项业务，尤其是核素治疗，是广东省较早开展大剂量核素碘-131治疗的病区管理单位之一。核医学科筹建于1994年，2012年搬迁到综合楼新核医学科，设置有SPECT/CT机房、PET/CT机房、PACS室、骨密度室、免疫检测室及核素辐射防护病房等设施。2015年开展PET/CT显像,至此已全面开展核医学SPECT/CT和PET/CT影像诊断、门诊和住院核素治疗、体外检测及骨密度检测等核医学业务。正在筹建核医学分子实验室，医院萝岗分院、肇庆分院均在筹备核医学科，未来核医学规模不断扩大和发展。目前现有职工22人，其中博士或硕士生导师4人，正高2人，副高4人；技术员8人；护士4人。获得国家自然基金5项，省市科研课题基金等20多项研究项目，近十年发表论文100多篇，其中SCI收录期刊论文50多篇。程木华团队2013年申请计算机软件著作权专利1项，2015年获得广东省科技成果奖三等奖1项，专利3项。二、医疗设备及业务特色（一） 医疗设备及核素病区1.PET/CT（正电子发射断层/计算机断层显像仪）：PET/CT是医院高端影像检查设备之一，一次显像可获得全身各方位的断层图像，具有灵敏、准确、特异及定位精确等优势。在肿瘤、心血管、神经精神疾病的早期诊断和鉴别诊断、预后评价、疗效评价以及个体化治疗的指导等方面具有重要临床价值。2014年安装先进的PET/CT（Discovery Elite）, 配带64排128层CT，具有采集时间快，分辨率高等特点，可探测毫米级病灶，其次，配有PET精准定量分析系统，可快速、准确地评价肿瘤的治疗疗效，此外，配有全身低剂量高清成像技术，检查辐射剂量最低，是目前国内先进PET/CT之一。为了迅速提高我院PET/CT诊疗水平，我们建立了PET/CT远程会诊平台，已在多个学科进行PET/CT临床应用交流会，使得临床医师很快认识到我院先进PET/CT的临床优势，可解决临床各种疑难问题，更好提升对病人的医疗服务质量。2.SPECT/CT（单光子发射计算机断层/计算机断层显像仪）：：SPECT/CT是单光子发射计算机断层显像仪与x线计算机断层显像仪的结合，同步为患者提供各脏器功能与解剖结构影像，在冠心病早期评价心肌缺血情况、早期诊断肿瘤骨转移瘤、分肾功能定量分析、唾液腺功能评价、甲状腺功能检测、分肺灌注功能、脑局部血流功能评价、输卵管功能评价等方面具有很好优势。并在工作过程中不断开发新技术新项目，形成了以“肾功能综合评估、唾液腺功能评价，肝细胞储备功能评价、输卵管功能评价”等功能影像为主的特色技术，该系列研究获得2014年度广东省科技奖励三等奖。3.DXA骨密度仪：双能x线骨密度仪器(DXA)是目前测量骨密度、诊断骨质疏松、监测锻炼或治疗效果及预测骨折风险的主要仪器，世界卫生组织(WHO)推荐DXA测量的骨密度结果作为评估骨密度的临床金标准。DXA骨密度仪采用先进的数字化探头，灵敏度和准确度高，但辐射剂量低于安全剂量的1/100以下,对儿童检测也非常安全。其次， DXA可准确、快速、定量地检测患者全身脂肪、肌肉及骨矿含量和其分布情况，DXA测量的人体脂肪指数(FMI)是评价肥胖的更精准指标，用于肥胖的诊断、减肥效果及健身锻炼效果的有效评价。目前开展全身及腰椎和髋关节局部骨密度检测、人体脂肪成分分析，以及骨折风险、髋关节结构力学及人工关节风险评价等项目，并配合临床开展多项临床科研研究，已在SCI期刊发表多篇相关研究论著。4.核素治疗病区我科具有辐射防护核素治疗观察病房，开展甲状腺癌大剂量碘131治疗、骨转移瘤核素治疗等项目，门诊开展甲亢小剂量碘131核素治疗、皮肤血管瘤及疤痕的敷贴治疗。我科是广东省较早开展大剂量核素碘-131治疗的病区管理单位之一。病房经过严格辐射防护特殊装修，以及辐射监测、放射性废水处理等配套设施齐全，并以优异的诊疗水平和服务诊治了大量甲癌患者，效果良好，得到患者好评。由于甲癌大剂量核素治疗需要提前预订核素和治疗前评估准备，各地患者大多提前几个月前来预约登记，以便及早安排住院治疗。5.其他设备及用途我科还具有（1）甲状腺摄碘率用于甲状腺功能检查仪器；（2）放射免疫检测仪器及全自动化学发光免疫检测仪器用于血清肿瘤标志物及维生素等项目体外检测；（3）锶-90皮肤敷贴器用于皮肤血管瘤及疤痕治疗；（4）各种辐射监测仪器及辐射防护用品等配套设施；（5）伽玛计数器、CO2培养箱、低温冰箱、带辐射防护的净化操作台等部分实验设备用于研究生培养及临床实验研究，有利于提高临床诊疗水平。（二）医疗业务情况及特色我科已开展PET/CT、SPECT/CT功能影像检查，吸碘率测定，骨密度检测，放射免疫和化学发光免疫检测，以及辐射防护病房的核素治疗等医疗业务，是广东省开展业务最齐全的核医学科之一。已开展肾动态显像、骨显像等SPECT/CT影像；肿瘤、神经PET/CT显像等影像项目；甲状腺功能检测；开展甲亢、甲状腺癌、肝癌及骨转移瘤等疾病核素治疗；肿瘤标志物及维生素等体外免疫检测；骨密度和体脂成分检查等项目。医疗工作量逐年递增，核医学年检查量超6万人次（含体外检测），年核素治疗1千多人次，服务能力已覆盖中南多个省市及港澳地区。随着核医学科PET/CT和SPECT/CT等硬件的建设，结合我院神经精神疾病特色，除在肿瘤方面应用外，我们将在神经功能分子影像方面加大发展力度，形成自己特色，更好地服务于临床和患者。（三）医疗科普宣传由于核医学知识更新快，大家容易误解，我们除日常医疗工作外，非常重视核医学科的科普宣传，使核医学可更好地服务于临床和患者。我科是全国最早开通核医学科专业网站单位之一，也是最早开通核医学公众微信平台的单位之一。2009年开始每年参加国际甲状腺科普宣传周的义诊活动，发放系列宣传手册，宣传活动多次被广东省卫视台现场报道及报刊媒体报道。此外，我科设置1名通讯员，每年撰写多篇科普文章及科学活动的报道发表在三院通讯上，使医院同行能够及时了解我院核医学发展及新技术开展情况，多次被评为院级科普宣传工作的先进单位。三、教学情况我科是中山大学核医学课程教学单位，每年参与大学核医学理论教学、实习带教活动。中山大学核医学研究生培养单位（硕士点、博士点及博士后点），每年招收核医学影像及核医学技术硕士和博士研究生，常年接受博士后进站。核医学住院医师规范化培训基地，每周进行规培小讲课、规范阅片、典型影像病例教学讨论等规培教学活动，接受本院影像医学与核医学专业研究生的核医学规范培训，也接受应届毕业生的核医学专业规范化培训生及其他单位住院医师委托规培。我科开展PET/CT和SPECT/CT影像、核素治疗、骨密度检测、体外检测等核医学项目，已接受了来自广东、广西、澳门、青海、江西等地方医师和技术员的进修培训，常年接受各地核医学医师和技术员进修。四、科主任简介1.天河院区科主任程木华，男，医学博士，教授、主任医师，博士及博士后导师。现任中山大学附属第三医院核医学科主任，中山大学附属第三医院核医学教研室主任。中国医师协会核医学医师分会常委，中华核医学分会分子功能影像人工智能工作委员会副主任委员，中国医学协会核医学医师分会科普信息化工作组组长，中国抗癌协会肿瘤核医学专业委员会治疗学组副组长，中德医学协会核医学专业委员会常委，中华医学会核医学分会治疗学组委员，中国医学影像技术研究会核医学分会委员，广东省医学会核医学分会副主任委员，广东省中西医结合学会核医学专业委员会副主任委员，广东省医疗行业协会医学影像管理分会的副主任委员，中华核医学与分子影像杂志第十届编委会通讯编委，分子影像杂志特邀编委，多个国外杂志特邀审稿专家。精通SPECT/CT、PET/CT的各种疾病影像诊断及疑难杂症的影像分析；擅长甲状腺系列疾病诊治，尤其在甲状腺疾病的鉴别诊断，甲癌、甲亢碘-131治疗和皮肤血管瘤敷贴治疗等方面具有丰富临床经验。主要从事分子核医学的基础及临床研究，获得国家自然科学基金以及省部科研基金等支持的多个科研项目，并参与多项国家、省市科研课题。近5年发表学术论文60多篇，其中SCI杂志收录论文20多篇，参编8本专著。获广东省医疗科技成果奖1项目，专利2项。2、萝岗院区科主任张勇，男，医学博士，主任医师，博士及博士后导师，中山大学附属第三医院研究生科科长兼任中山大学附属第三医院岭南医院核医学科主任。广东省医学会放射防护学分会主任委 员，广东省医师协会核医学分会常务委员，中华医学会核医学分会功能显像学组委员。广东省核医学质控中心专家组成员，广东省放射卫生技术服务专家库成员。 主持国家和省部级科研项目近20项，发表高水平论文多篇，获广东省科学技术奖三等奖1项。参编《肝脏移植影像学》和《PET/CT诊断学》（第二版）。担任国家重点研发项目终审专家，入选国家科技奖励专家库成员。",
    "Department_member": [
      "程木华",
      "张勇",
      "焦举",
      "李建芳",
      "邹琼",
      "邹睿"
    ],
    "Member_introduction": [
      {
        "姓名": "程木华",
        "科室": "核医学科",
        "职称": "主任医师, 教授",
        "导师资格": "博士生导师",
        "擅长": "精通SPECT/CT、PET/CT的各种疾病影像诊断及疑难杂症的影像分析；擅长甲状腺系列疾病诊治，尤其在甲状腺疾病的鉴别诊断，甲癌、甲亢碘-131治疗和皮肤血管瘤敷贴治疗等方面具有丰富临床经验。主要从事分子核医学的基础及临床研究，获得国家自然科学基金以及省部科研基金等支持的多个科研项目，并参与多项国家、省市科研课题。近5年发表学术论文60多篇，其中SCI杂志收录论文20多篇，参编8本专著。获广东省医疗科技成果奖1项目，专利2项。",
        "简介": "程木华，男，医学博士，教授、主任医师，博士及博士后导师。现任中山大学附属第三医院核医学科主任，中山大学附属第三医院核医学教研室主任。中国医师协会核医学医师分会常委，中华核医学分会分子功能影像人工智能工作委员会副主任委员，中国医学协会核医学医师分会科普信息化工作组组长，中国抗癌协会肿瘤核医学专业委员会治疗学组副组长，中德医学协会核医学专业委员会常委，中华医学会核医学分会治疗学组委员，中国医学影像技术研究会核医学分会委员，广东省医学会核医学分会副主任委员，广东省中西医结合学会核医学专业委员会主任委员，广东省医疗行业协会医学影像管理分会的副主任委员，中华核医学与分子影像杂志第十届编委会通讯编委，分子影像杂志特邀编委，多个国外杂志特邀审稿专家。"
      },
      {
        "姓名": "邹睿",
        "科室": "核医学科",
        "职称": "副研究员",
        "导师资格": "硕士生导师",
        "擅长": "1、主要成果和贡献:多年来，研究工作聚焦于光功能材料的设计、制备及其在生物医学领域的应用研究，以第一作者和通讯作者身份在Chem. Mater、Nano Res.、Theranostics、Chem. Eng. J.和ACS Appl. Mater. Interfaces等国内外知名期刊发表学术论文10余篇， 2篇论文（曾）入选ESI高被引论文，H指数12。主持国家自然科学基金青年科学基金项目和广东省自然科学基金面上项目等课题2项。2、研究方向：(1) 新型光/电/磁功能材料的光磁学、分子影像学与肿瘤诊疗研究(2) 核壳/介孔/中空结构纳米功能材料的合成方法学及其生物医学应用研究",
        "简介": "科室：核医学科职称：副研究员导师资格：硕士研究生导师1、教育经历(1) 2008/09-2012/07， 中山大学， 化学与化学工程学院， 工学学士(2) 2012/09-2017/07， 中山大学， 化学学院， 理学博士2、工作经历(1) 2017/07-2017/12， 中山大学， 化学学院， 特聘副研究员(2) 2018/04-2019/04， 香港浸会大学，生物系， 博士后(3) 2019/04-2021/04 香港理工大学，应用生物与化学科技学系, 助理研究员(4) 2022/06-至今 中山大学附属第三医院，核医学科，副研究员3、主要成果和贡献:多年来，研究工作聚焦于光功能材料的设计、制备及其在生物医学领域的应用研究，以第一作者和通讯作者身份在Chem. Mater、Nano Res.、Theranostics、Chem. Eng. J.和ACS Appl. Mater. Interfaces等国内外知名期刊发表学术论文10余篇， 2篇论文（曾）入选ESI高被引论文，H指数12。主持国家自然科学基金青年科学基金项目和广东省自然科学基金面上项目等课题2项。"
      },
      {
        "姓名": "邹琼",
        "科室": "核医学科",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "核医学科专家。擅长甲亢、甲状腺癌、皮肤血管瘤、 瘢痕疙瘩、恶性肿瘤等的核素治疗，擅长SPECT/CT、PET/CT影像诊断。",
        "简介": "医学博士，副主任医师，硕士生导师。核医学科住院医师规培秘书。广东省医师协会核医学分会SPECT/CT学组及治疗学组组员、广州市医师协会核医学与分子影像分会委员。主持及参与国家和省部级科研项目多项，发表核医学领域高水平论文多篇，部分临床经验被日本诊疗指南引用。"
      },
      {
        "姓名": "李建芳",
        "科室": "核医学科",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "医疗专长：核医学科专家。擅长甲亢、甲状腺癌、甲减、皮肤血管瘤、瘢痕疙瘩等疾病的核素治疗；擅长SPECT/CT、PET/CT的影像诊断及鉴别诊断。研究方向：肿瘤的核素靶向治疗及分子影像。",
        "简介": "医疗经历：医学硕士，从事核医学科工作10余年，曾担任科室教学秘书8年，住培秘书3年，现任科室研究生秘书。获广东省科技进步奖三等奖1项，主持及参与国家和省部级科研项目多项，发表核医学相关论文10余篇。协会任职：广东省医学会核医学分会青年委员会委员，广东省医疗行业协会医学影像管理分会委员。"
      },
      {
        "姓名": "焦举",
        "科室": "核医学科",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "核医学科专家。擅长甲亢、甲状腺癌、瘢痕疙瘩、皮肤血管瘤的核素治疗及疑难PET/CT、SPECT/CT的影像诊断。",
        "简介": "焦举，医学博士，副主任医师，硕士生导师。兼任中华医学会放射医学与防护学分会青年委员、中国医师协会核医学医师分会青年委员、中国抗癌协会肿瘤核医学分会青年委员、中国核学会核医学分会青年委员、中国生物医学工程学会会员、广东省医学会放射防护医学分会青委副主委、广东省药学会核药学分会常务委员、广东省核学会核药学专委会委员、广东省精准医学应用学会分子影像分会委员、广东省精准医学应用学会医学大数据与人工智能分会委员、广州市医师协会核医学与分子影像分会常务委员。主持包括国家自然科学基金面上项目等国家及省部级课题5项，发表SCI收录论文三十余篇，其中以第一/通讯作者（共同）发表JCR一区TOP期刊六篇；担任国际期刊《Frontier Biomaterials》、《THERANOSTIC》、《ACS Applied Materials ＆ Interface》、《SCIENCE CHINA life sciences》等学术期刊审稿专家。"
      },
      {
        "姓名": "张勇",
        "科室": "核医学科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "精通SPECT/CT、PET/CT的各种疾病影像诊断及疑难杂症的影像分析；擅长甲状腺系列疾病诊治，尤其在甲状腺疾病的鉴别诊断，甲癌、甲亢碘-131治疗和皮肤血管瘤敷贴治疗等方面具有丰富临床经验。主要研究方向为核医学分子影像、放射性核素靶向治疗。",
        "简介": "张勇，男，医学博士，主任医师，博士及博士后导师，中山大学附属第三医院研究生科科长兼任中山大学附属第三医院岭南医院核医学科主任。中华医学会放射医学与防护学分会委员，中华医学会核医学分会功能显像学组委员，亚太医学生物免疫学会常务理事，广东省医学会放射防护医学分会主任委员，广东省医师协会核医学分会常务委员。主持国家自然科学基金面上项目、广东省自然科学基金重点项目、教育部博士点基金博导类项目等科研课题近10余项，以第一作者或者通讯作者发表SCI论文10余篇，获广东省科学技术奖三等奖1项；担任国家重点研发项目的终审专家以及国家自然科学基金项目和澳门特区科学技术奖项的通讯评审专家。"
      }
    ]
  },
  {
    "Department_name": "病理科",
    "Department_type": "医技科室",
    "Department_introduction": "中山大学附属第三医院病理科创建于 1986 年，现为“广东省高水平临床重点专科”、“广东省住院医师规范化培训重点专业基地”、“卫生部病理专科医师培训基地”以及“粤港澳病理联盟单位”；是广东省医学会病理学分会主委单位、岭南病理专科联盟主委单位、广东省医学会病理学分会数字及分子学组以及淋巴瘤病理协作组牵头单位；是中山大学病理学硕士及博士培养点、博士后流动站，集医疗、教学、科研工作于一体，充满活力、不断发展壮大的现代化学科。承担“一科四区”（天河、萝岗、肇庆、粤东 4 个院区）的医教研工作，以天河院区为主导，对其他分院区实行统一管理模式。现任科室主任及学科带头人邵春奎教授言传身教、以十足的魄力带领全科室蓬勃发展。历时 36 年，临床病理诊断数量和质量均位于省内三级甲等医院前列。学科使用面积 3600 平方米。拥有常规病理切片室、冰冻切片室、细胞病理学技术室、免疫组化室和分子病理室等。开展常规病理诊断、术中冰冻快速病理诊断、细胞病理诊断、尸体解剖、全自动免疫组化检测、分子病理诊断、疑难病理会诊和远程病理会诊。年组织活检量 8 万余例，细胞学 5 万余例，年均增长量约 15%。远程病理会诊系统既满足中山三院四院区的疑难病理诊断及基层联盟医院病理远程会诊，亦可参与国内外著名病理诊断中心的疑难病理交流。连续 2 年派遣科内骨干支援西藏察雅县人民医院病理科筹建工作。我科于 2009年组建分子病理室，是省内少数最早开展分子病理诊断的科室之一。目前已开展包括荧光原位杂交 (FISH)、原位杂交 (ISH)、荧光定量 PCR 及基因甲基化检测等多项分子病理诊断技术，年底投入使用的二代高通量测序、一代测序和数字 PCR 三大技术平台，并将建成病理专科联盟分子诊断服务网络，致力于建设成为广东省乃至华南地区的分子病理诊断中心。科室现已具备较大规模、结构合理的专业人才队伍。现有工作人员 67 名，其中病理医师 35 人，技师 30 人，科研助手 1 人，电脑员 1 人。拥有博士学位12 人，硕士学位 25 人，高级职称 8 人，中级职称 22 人。专科特色鲜明，已开展肝脏病理、乳腺病理、胃肠病理、甲状腺病理、淋巴造血系统病理、女性生殖系统病理、神经病理、骨与软组织病理、皮肤病理、肾活检病理、泌尿系统病理、头颈病理共十二个病理亚专科，为日益增长的精准化诊疗及 MDT 协作打下坚实基础。依托我院肝病学科的优势，作为广东省病理学会肝脏病理协作组的牵头单位，我科在肝脏病理方面（包括病毒性肝炎、自身免疫性肝炎、药物性肝炎等慢性肝病及肝脏肿瘤等）具有较高的诊断水平及广泛影响力。已连续举办 5 届国家级肝脏病理诊断学习班，多次主办骨髓淋巴造血系统肿瘤病理诊断及女性生殖系统肿瘤病理诊断等各类学习班，彰显学科担当。作为广东省医学会病理学分会主委单位，近两年科室参与协办了广东省病理学术年会、“金域杯”青年病理医师诊断大赛、2022 第一届羊城病理诊断高峰论坛等多场高水准会议，致力于搭建国内外学者交流平台，加强病理诊断的学习与交流。作为广东省高水平临床重点专科、广东省住院医师规范化培训重点专业基地、病理专科医师培训基地及研究生培养点，拥有博士生导师 1 人，硕士生导师 6 人，科研助手 1 人；优秀住培师资 10 人，日常开展入科教育、疑难病例讨论、小讲课、阅片带教、取材指导、操作考核等规培内容。科室始终重视人才培养，积极引进优秀青年人才，加强基础科学研究。目前已有五十余名住院医师接受或已完成病理专科培训，已培养博士研究生 16 名，硕士研究生 21 名。近五年来，承担二十余项国家及省部级课题，其中国家自然科学基金项目 7 项，发表论文 50 余篇。参与完成多本医学书籍的撰写工作，并拥有国家专利一项。部分研究成果受邀多次在国际学术会议上发言，科研团队获 “2019 年首届广东省医学科技奖”二等奖。依托我院与清华珠三角研究院、临床数据中心成立的“大数据人工智能中心”，科室积极开展人工智能病理研究，目前已获得 4 项广州市科技计划项目支持，并在 Gastroenterology（中科院一区 TOP 期刊）发表高水平文章；同时积极筹建“数字化病理科”，以期为患者提供高效精准快捷的规范化病理诊断服务，为促进我院打造智慧医院添砖加瓦。中山大学附属第三医院病理科将继续秉持惟精惟真的工作原则，坚持“医德至上，博积精勤”，固旧纳新，与时俱进，精诚付出，为中国病理事业发展奋力前行。",
    "Department_member": [
      "邵春奎",
      "唐录英",
      "陈健宁",
      "周静",
      "成娜",
      "刘勇"
    ],
    "Member_introduction": [
      {
        "姓名": "邵春奎",
        "科室": "病理科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "在大学附属医院从事病理学工作35年，具有丰富的外科病理诊断经验，擅长涎腺头颈部、肝脏疾病和淋巴造血系统肿瘤的病理诊断。",
        "简介": "中山大学附属第三医院病理科主任，博士生导师；上海第二医科大学（现为上海交通大学医学院）医学博士、美国南卡罗来那州医科大学博士后、美国加州大学戴维斯医学中心访问学者。曾主持包括5项国家自然科学基金等科学基金23项，发表论文150余篇；带领课题组获2019年广东医学科技奖二等奖。现任广东省医学会病理学分会主任委员；广东省医疗保障医药服务临床专家病理学组组长；广东省临床病理质量控制中心 副主任、专家组副组长；广东省医师协会病理科医师分会副主任委员；广东省抗癌协会肿瘤病理专业委员会 副主任委员；广东省抗癌协会肿瘤分子诊断专业委员会副主任委员；广东省医学会精准医学与分子诊断学分会常务委员；中华医学会病理学分会委员；中国医师协会移植病理医师专业委员会副主任委员；中国医师协会病理科医师分会委员；中国抗癌协会肿瘤病理专业委员会肝脏病理学组委员；中国抗癌协会肝癌专业委员会病理学组委员"
      },
      {
        "姓名": "刘勇",
        "科室": "病理科",
        "职称": "主治医师",
        "擅长": "中枢神经系统肿瘤、甲状腺肿瘤",
        "简介": "肿瘤病理"
      },
      {
        "姓名": "成娜",
        "科室": "病理科",
        "职称": "副主任医师",
        "擅长": "消化系统、肝脏病理和皮肤肿瘤病理诊断",
        "简介": "医疗秘书，医学在读博士。2011年中山大学硕士毕业后入职中山三院，承担医疗、教学及科研工作。广东省医学会病理学分会第十一届工作秘书；广东省医学会病理学分会青年委员会副主任委员；广东省医师协会病理科医师分会皮肤病理专业组委员；广东省临床医学会病理学专业委员会青年委员；广东省临床医学会甲状腺青委会委员；广东省抗癌协会肿瘤病理专委会神经内分泌肿瘤MDT学组成员；广州抗癌协会第一届病理学与分子病理诊断专业委员会委员；2019年中国临床肿瘤学会 扬帆结直肠癌多学科诊疗大赛亚军团队成员；2020年中国临床肿瘤学会胃癌多学科诊疗大赛季军团队成员。"
      },
      {
        "姓名": "周静",
        "科室": "病理科",
        "职称": "副主任医师",
        "擅长": "泌尿与男性生殖病理、肾活检病理、肝脏病理及肺癌病理诊断",
        "简介": "广东省临床医学会病理学专委会委员，广东省医师协会肾脏内科分会肾小球疾病专家组成员。从事病理诊断工作近20年，主持或参与国家级、省级及市级科研项目10余项，发表SCI论文10余篇。"
      },
      {
        "姓名": "陈健宁",
        "科室": "病理科",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "肝脏病理",
        "简介": "从事外科病理诊断10余年，在肝脏疾病及胃肠道肿瘤病理诊断方面具有较丰富经验。主要从事胃癌分子病理特别是EB病毒相关胃癌（EBVaGC）发病机制研究，主持国家自然科学基金项目及广东省自然科学基金项目各1项，参与多项省部级以上基金。发表研究论文87篇，其中SCI论文61篇；以第一或通信作者在Gastroenterology、EMBO Reports、Cancer Letters、Gastric Cancer等SCI期刊上发表论文22篇，其中IF>5分10篇，最高影响因子33.883；曾多次在国际会议上大会发言，2019年获广东医学科技奖二等奖（第二完成人）。社会任职：广东省医学会病理学分会委员兼秘书、广东省抗癌协会肿瘤病理专业委员会委员/青委常务委员、广东省基层医药学会细胞病理与分子病理专业委员会常务委员、广东省精准医学应用学会肝病分会委员、广东省健康管理协会脂肪肝多学科诊治专业委员会委员、中国医药教育协会炎症性肠病专业委员会委员等。"
      },
      {
        "姓名": "唐录英",
        "科室": "病理科",
        "职称": "主任医师",
        "导师资格": "硕士生导师",
        "擅长": "至今已从事病理工作30多年，具有丰富的临床病理诊断经验，对多个系统肿瘤的疑难病理诊断有较高的诊断水平，特别在乳腺、女性生殖系统病变的病理诊断方面有很强的诊断能力。",
        "简介": "1989年从中山医科大学临床医学系6年制本科毕业，一直于中山大学附属第三医院从事临床病理诊断、研究及教学工作。其中1990年在中山医科大学病理教研室进行临床病理专科培训一年，2004年于美国Vanderbilt大学肿瘤中心从事研究工作。主研方向多年来一直从事乳腺癌发病机制及病理类型的相关性研究。作为项目负责人主持国家自然科学基金2项，作为第二参与国家自然科学基金4项，还参加广东省自然科学基金及科技攻关项目近20项，发表论文30余篇，其中包含第一或通讯作者Sci论文15篇。医疗专长至今已从事病理工作30多年，具有丰富的临床病理诊断经验，对多个系统肿瘤的疑难病理诊断有较高的诊断水平，特别在乳腺、女性生殖系统病变的病理诊断方面有很强的诊断能力。科室乳腺、妇科亚专科主要负责人之一，广东省医师协会妇科病理学组副组长，申请并主持了一项广东省继续教育项目“卵巢肿瘤病理诊断的难点及进展”。社会兼职广东省医疗行业协会病理医学管理分会，副主任委员 广东省医师协会病理科医师分会妇科病理学组，副组长广东省临床医学学会-病理学专业委员会，常务委员广东省临床医学学会-甲状腺专业委员会，委员"
      }
    ]
  },
  {
    "Department_name": "检验科",
    "Department_type": "医技科室",
    "Department_introduction": "中山大学附属第三医院检验科，始建于1971年7月。随着医院的发展、病床的增加，检验科不断发展壮大，现已成为集医、教、研于一体的现代化综合医学实验室，并于2012年被评为广东省临床重点专科，目前垂直管理天河院区检验科和萝岗院区检验科。检验科两院区均设有临检、生化、微生物、免疫等4个专业组，全科共有各类专业技术人员88人，其中博士8人，硕士13人，本科及以上学历人员占比85%；具有正高职称的有3人，副高15人，中级41人，中级职称以上占比67%。检验科是一个人才结构构成合理的高素质服务团队。目前检验科共承担天河总院和萝岗分院两千多张病床及每天万余名患者门诊量及体检中心的临床检验工作，每月完成近三千万元的工作量，开设了满足临床需要的常规及特殊检验项目达300多项。科室已实现实验室网络自动化，实现了检验数据与医院的网络系统相连接及共享，还安装了门诊验单自助发放系统，大大方便了医生和病人对检验结果的查询。科室配有日立全自动生化分析仪、法国SEBIA CAPILLARYS FP 毛细管电泳仪、 GM-MICTv2磁定量免疫分析仪 、日本SYSMEX XN-9000系列流水线全自动血液分析仪法国STAGO STA-R(EVOLUTION)全自动血凝仪、法国STAGO STA-R MaX全自动血凝仪、德国OSMOMAT 030渗透压仪、意大利ALIFAX text1血沉仪、丹麦雷度ABL 90FLEX血气分析仪、日本SYSMEX UN-9000尿液流水线、美国Beckman Coulter MicroScan WalkAway 96 plus细菌鉴定/药敏分析仪、罗氏E601，E801，E411全自化电化学发光免疫分析仪等大型仪器设备，可为临床提供准确、及时的检验报告。我科在全省率先开展免加费快速检验服务，实现了24小时接受所有生化、临床项目的检测，急诊、速检2小时内（其中急诊血常规、尿常规、大便常规半小时）出结果，一般检查当日出结果的目标，缩短了检测时间，极大地方便了外地患者。检验科作为中山三院临床检验、检验医学本科及研究生教学、科研的主要基地，于2009年获得了广东省住院医师培训基地的资格。近年来承担多项国家自然科学基金、广东省自然科学基金、广东省科技攻关项目、广东省卫生厅等科研任务，其中获国自然科学基金3项，民生科技攻关计划1项，省部级自然科学基金等各类科研课题9项，并获得广东省科技技术进步三等奖、学校科技成果三等奖各1项，发表SCI等论文200余篇，承办四期省级继续教育学习班。科主任胡波，主任技师，医学博士，美国北卡州立大学博士后。 现任《中华肿瘤防治杂志》青年编委，中国老年医学会检验医学分会委员，中国中西医结合学会检验专委会委员，中国医学装备协会POCT装备技术分会委员，广东省食品药品监督管理局医疗器械注册评审专家，中国医检整合联盟常务理事，广东省医疗行业协会医学检验管理分会副主任委员，广东省肝病学会检验诊断专业委员会副主任委员、广东省胸部疾病学会医学检验专业委员会副主任委员等。为全面提高检验质量和服务水平，保障医疗安全，使检测报告具有公正性、科学性和准确性，科室除了做好各检测项目的室内质控外，还积极参加广东省临检中心、卫健委临检中心及全球EQAS室间质量评比，均取得了优秀成绩。 本实验室编制了作业指导书，全科工作人员在实际工作中依据作业指导书作为行为准则开展各项工作，并使其持续改进、不断完善。",
    "Department_member": [
      "胡波",
      "罗敏琪",
      "李朝霞",
      "席云",
      "陈忠城",
      "朱远航"
    ],
    "Member_introduction": [
      {
        "姓名": "胡波",
        "科室": "检验科",
        "职称": "主任医师",
        "导师资格": "博士生导师"
      },
      {
        "姓名": "朱远航",
        "科室": "检验科",
        "职称": "副主任技师"
      },
      {
        "姓名": "陈忠城",
        "科室": "检验科",
        "职称": "副主任技师"
      },
      {
        "姓名": "席云",
        "科室": "检验科",
        "职称": "主任技师"
      },
      {
        "姓名": "李朝霞",
        "科室": "检验科",
        "职称": "主任技师"
      },
      {
        "姓名": "罗敏琪",
        "科室": "检验科",
        "职称": "副主任技师"
      }
    ]
  },
  {
    "Department_name": "生物治疗中心",
    "Department_type": "临床专科",
    "Department_introduction": "中山大学附属第三医院于2004年在全省较早开展免疫细胞和间充质干细胞的基础与临床转化研究。生物治疗中心目前是广东省教育厅肝脏疾病生物治疗临床转化重点实验室、广东省细胞治疗工程研究中心、干细胞与组织工程教育部重点实验室、广东省干细胞与再生医学工程技术研究开发中心的临床研究基地，同时也是广州市干细胞技术临床转化基地和广东省干细胞临床转化与示范基地的依托单位。2016年成为国家首批干细胞临床研究机构的备案单位，在细胞制备、质控和临床转化研究方面有很好的工作基础。实行生物治疗临床规范化操作和实验室规范化管理，建立了各类相关的规章制度，并制定了每个项目的操作流程和质量控制规范，细胞质量稳定，临床安全性良好，相关疾病与患者已经表现出明显的临床疗效与受益。我中心目前拥有正高级职称4人，副高级职称8人，业务骨干多具有博士或硕士学位，在多年的临床实践中已建立了规范化的生物治疗临床操作和严格的质量控制体系。同时，我中心拥有国际先进的符合GMP标准的细胞治疗实验室，拥有BD-influx流式细胞仪、生物安全柜、活细胞工作站、血细胞分离机、高速低温离心机等一大批先进的仪器设备。在广东省、市干细胞临床应用与转化示范基地建设项目以及中山大学的支持下，我们中心建设了“规模化”干细胞平台，建立了“标准化”干细胞关键技术攻关和质控体系，包括临床级干细胞培养提取、扩增技术、冻存复苏技术、存储运输技术与质量控制标准；干细胞制备平台和质控平台；干细胞数据库；开展临床级干细胞库建设和干细胞相关产品的研发和产业化研究等。同时，建立了“规范化”管理架构和运行机制，并设置专门的管理部门，分别负责学术交流、临床研究开展、知识产权保护和后勤保障。同时，建立开放的运行机制，吸引国际一流干细胞创新技术来进行转化，为生物治疗的开展提供了安全和技术保障。生物治疗中心在多年的临床实践中已建立了规范的生物制品制备操作流程和严格的质量控制体系。中心始终是以三甲的要求进行不断发展和逐渐完善，坚持医院公益性，改善科室的各项服务，保证患者安全，持续改进医疗质量安全，持续改进护理管理与质量，加强各项管理，已建立完善的细胞生产实验室，细胞回输门诊，尚未开设病房，待条件成熟时进一步完善。规范地开展以肝脏疾病、免疫相关性疾病为范例的、国际注册的临床试验示范项目，以更好地造福于广大患者。",
    "Department_member": [
      "张琪",
      "卢建溪",
      "肖振东",
      "陈文捷",
      "彭延文",
      "许燕"
    ],
    "Member_introduction": [
      {
        "姓名": "张琪",
        "科室": "生物治疗中心",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "肝胆外科常见疾病诊治、肿瘤免疫细胞治疗",
        "简介": "中山大学教授/研究员/主任医师，博士生导师，广东省杰出青年基金和珠江学者特聘教授获得者。现任中山大学中山医学院党委书记，中山大学附属第三医院生物治疗中心主任，广东省肝脏疾病研究重点实验室副主任，广东省医学会细胞治疗学分会副主任委员，中华医学会器官移植学分会移植基础学组副组长，中国医师协会器官移植医师分会组织和细胞移植专业委员会副主任委员。2006年获全国“百篇优秀博士论文”奖励和2008年“新世纪优秀人才计划”资助，2012年获广东省高等学校“千百十工程”第七批培养对象（省级），同年获得广东省自然科学基金杰出青年基金项目资助，2017年获广东省高等学校“珠江学者”特聘教授，2018年获广东省首届医师奖，并入选广东省医学领军人才和青年医学领军人才。长期从事干细胞在肝脏疾病应用的基础与临床研究和肝癌免疫微环境研究，在干细胞治疗肝脏疾病的基础研究与临床转化方面取得突出成绩。作为课题负责人承担国家自然科学基金5项，省部级科研基金10余项，作为主要申请者参与国家/省部级课题12项，研究经费1000余万元。作为第一或通讯作者在Cell Research,Gemome Biology, Gut, Clinical Cancer Research, Annals of Surgery, Oncoimmunology, Oncogene, Cell Death & Disease等发表SCI论文40余篇。 主要研究方向为干细胞在肝脏疾病应用的基础与临床研究和肝癌免疫微环境。"
      },
      {
        "姓名": "许燕",
        "科室": "生物治疗中心",
        "职称": "副研究员",
        "导师资格": "博士生导师",
        "简介": "许燕 副研究员，博士研究生导师，博士毕业于中国科学院大学，2017年通过中山大学“百人计划”加入中山大学附属第三医院。在体细胞重编程和肝脏疾病发生机制等方面以第一作者/通讯作者在Cell Stem Cell, Journal of Hepatology, Nature Materials, Trends in Cell Biology等国际权威期刊发表学术论文多篇，研究获得国家重点研发计划、国家自然科学基金、广东省自然科学基金等基金支持。 研究方向及意义：1.干细胞分化机制及其在肝脏疾病治疗中的作用与机制研究；2.肝脏再生修复中的表观遗传和转录调控机制研究。代表性研究成果：\tHuaxin Chen#, JianyeCai#, Jiancheng Wang#, Yuan Qiu, Chenhao Jiang, Yi Wang, Guo lv, Lijie Pan, Yuanjun Guan, Jun Zheng, DongboQiu, Cong Du, Qiuli Liu, Guihua Chen, Yang Yang*, Yan Xu*, Andy Peng Xiang*,Qi Zhang*. Targeting Nestin-positive hepatic stellate cells ameliorates liver fibrosis by modulating Caveolin-mediated TβRI degradation. Journal of Hepatology.2021 May;74(5):1176-1187.\tQiuli Liu#, Xiaoyong Chen#, Chang Liu#, Lijie Pan, Xinmei Kang, Yanli Li, Cong Du, Shuai Dong, Andy Peng Xiang*, Yan Xu*, Qi Zhang*. Mesenchymal Stem Cells Alleviate Experimental Immune-mediated Liver Injury via Chitinase 3-like protein 1-mediated T cell suppression. Cell Death Dis. 2021 Mar 4;12(3):240.\tYan Xu, Qi Zhang. Chapter 15 - Clinical Application of Stem Cells in Liver Diseases: From Bench to Bedside. Stem Cells and Cancer in Hepatology: From the Essentials to Application. https://doi.org/10.1016/C2016-0-03399-5, Pages 317-346 (2018).\tYan Xu#, Meng Zhang#, Wenjuan Li, Xihua Zhu, XichenBao, Baoming Qin, Andrew P Hutchins*, Miguel A Esteban*. Transcriptional Control of Somatic Cell Reprogramming. Trends Cell Biol. 2016 Apr;26(4):272-288.\tLongqi Liu#, Yan Xu#, *, Minghui He#, Meng Zhang, Fenggong Cui, Leina Lu, Mingze Yao, WeihuaTian, Christina Benda, QiangZhuang, Zhijian Huang, Wenjuan Li, Xiangchun Li, Ping Zhao, Wenxia Fan, ZhiweiLuo, Yuan Li, Yasong Wu, Andrew P Hutchins, Dongye Wang, Hung-Fat Tse, Axel Schambach, Jon Frampton, Baoming Qin, XichenBao, Hongjie Yao, Biliang Zhang, Hao Sun, Duanqing Pei, Huating Wang, Jun Wang, Miguel A Esteban*. Transcriptional pause release is a rate-limiting step for somatic cell reprogramming. Cell Stem Cell. 2014 Nov 6;15(5):574-88.\tYan Xu, Longqi Liu, Andrew L Laslett, Miguel A Esteban. Cell reprogramming: Into the grooveNat Mater. 2013 Dec;12(12):1082-4. doi: 10.1038/nmat3821.\tCancan Xu, Zhuowei Zhou, Chang Liu, Xinmei Kang, XiaofenZhong, Qi Zhang⁎, Yan Xu⁎. Generation of a DAPK1 knockout first (conditional ready) human embryonic stem cell line (ZSSYe001-A) by CRISPR-Cas9 technology. Stem Cell Research 43, March 2020.\tHuijiao Wu#, Cong Du#, Fan Yang#, XiaofangZheng, DongboQiu, Qi Zhang, Wenjie Chen*, Yan Xu*. Generation of hepatocyte-like cells from human urinary epithelial cells and the role of autophagy during direct reprogramming. BiochemBiophys Res Commun. 2020 Jun 30;527(3):723-729. \tMIGUEL ANGEL ESTEBAN BARRAGAN、秦宝明、鲍习琛、刘龙奇、许燕、吴海涛、朱细华、郭享彭、吴亚松、李媛、庄强、卿小兵、骆志伟、黄颖华、张辉，尿液诱导多能干细胞技术及体细胞重编程机制，广东省自然科学奖，一等奖，2019年，中国科学院广州生物医药与健康研究院 其他学术活动：\t中国机械工程学会生物制造工程分会第二届委员会委员\tFrontiers in Cell and Developmental Biology杂志Guest editor，负责research topic“Targeting Heterogeneity of Mesenchymal Stem Cells”的编辑；\t担任Molecular Therapy - Nucleic Acids，Stem Cell Research & Therapy，Frontiers in Cell and Developmental Biology，Cell Biology and Toxicology，World Journal of Surgical Oncology，Medical Science Monitor等杂志审稿人。"
      },
      {
        "姓名": "彭延文",
        "科室": "生物治疗中心",
        "职称": "副研究员",
        "导师资格": "博士生导师",
        "擅长": "间充质干细胞临床转化",
        "简介": "副研究员，医学博士，博士生导师中国医师协会器官移植分会移植免疫专业委员会 委员广东省医学会细胞治疗学分会青年委员会 秘书广东省健康管理学会干细胞与再生医学专业委员会常务委员"
      },
      {
        "姓名": "陈文捷",
        "科室": "生物治疗中心",
        "职称": "副研究员",
        "导师资格": "博士生导师",
        "简介": "中山大学副研究员，博士生导师。现任中山大学附属第三医院胞-基因治疗转化医学中心副主任。从事自体免疫细胞等临床治疗工作及研究，MSC临床治疗前研究，如MSC在肝移植术后免疫治疗研究，MSC在慢性肝脏疾病中的研究等。作为课题负责人承担国家自然科学基金2项，国家科技重大专项分课题1项,省部级科研基金2项。作为第一或通讯作者在ACS Nano, Biomed Pharmacother , Biomaterials, Annals of Surgery, Oncogene,等发表SCI论文10余篇。"
      },
      {
        "姓名": "肖振东",
        "科室": "生物治疗中心",
        "职称": "研究员",
        "导师资格": "博士生导师",
        "简介": "肖振东，中山大学附属第三医院研究员、博士生导师。广东省“珠江人才计划”引进创新创业团队核心成员，中山大学“百人计划”中青年杰出人才。2018年在美国UT MD Anderson Cancer Center完成博士后研究加入中山三院，获得国家自然科学基金项目、广东省“珠江人才计划”、中山大学“百人计划”、中山大学青年教师重点培育项目、以及中山大学附属第三医院“五个五十个五”重大人才工程等项目的资助。长期从事非编码RNA、RNA结合蛋白的功能与分子机制研究，以第一作者或通讯作者在 Nature Cell Biology、Nature Communications、Nucleic Acids Research、Autophagy、Journal of Hematology & Oncology等领域期刊发表多篇学术论文，被引用超过1000次。"
      },
      {
        "姓名": "卢建溪",
        "科室": "生物治疗中心",
        "职称": "主任技师",
        "简介": "主任技师，理学博士，现任中山大学附属第三医院岭南医院第三党支部书记，生物治疗中心副主任，长期从事免疫细胞和干细胞的制备与质量控制，是生物治疗中心质量授权人。"
      }
    ]
  },
  {
    "Department_name": "肿瘤放射治疗科",
    "Department_type": "临床专科",
    "Department_introduction": "中山大学附属第三医院肿瘤放射治疗科于2018年3月成立，由国内著名放射治疗学专家徐向英教授作为学科带头人及首任科主任筹划组建；2019年12月2日开放病区，同年12月31日放疗中心开始正式收治病人。2020年8月10日，为满足广大肿瘤患者的需求，建设开放独立病区。科室目前设病床24张，工作人员共31人，其中医生8人（博士学位5人，硕士学位3人，正高1人，副高1人，博导1人，博士后导师1人）；博士后1人；物理师3人，全部硕士；技术员7人，本科；护理10人（其中主管护师4人）；秘书1人，本科；辅助人员1人。科室拥有 Elekta Synergy直线加速器、Somatom大孔径CT模拟机、Monaco放疗计划系统等国际先进设备，开展三维适形放疗( 3DCRT ) 、逆向适形调强放疗( IMRT ) 、容积调强放疗( VMAT )、图像引导放疗( IGRT )、立体定向放疗（SBRT）等系列高新技术，并有严格的放疗质量管理及控制体系。科室积极推行肿瘤的规范化诊疗，目前主要分为三个亚专业组：头颈部肿瘤专业组、胸部肿瘤专业组、腹盆肿瘤专业组，放疗瘤种涵盖全身常见的恶性肿瘤30余种，包括神经系统恶性肿瘤、头颈部恶性肿瘤、鼻咽癌、甲状腺癌、乳腺癌、肺癌、食管癌、肝胆恶性肿瘤、妇科恶性肿瘤、前列腺癌、结直肠癌、淋巴瘤、皮肤癌及疤痕瘤等肿瘤的放射治疗及综合治疗。科室自成立起各岗位就建立严格的规范治疗流程和标准，最精治疗误差可控制在1mm内，达到了业内领先水准，设备年检 MV 和 KV 等中心偏差 0.02/0.05/0.00cm，均优于国家标准。迄今共放疗22000余人次，病人来自全国各地，床位平均等待时间超过3周。尤其是为了确保放疗靶区的精准，科室是全国唯一针对盆腔肿瘤（直肠癌、前列腺癌及妇科肿瘤）全员、全程膀胱残余尿量测定的科室，年约测量3000人次以上。科室目前在研各级科研项目8项，发表37篇论文，其中通讯/第一/共一高水平论文18篇。教学方面，徐向英教授作为唯一博导及博士后导师，已于2019年-2020年招收博士后2人；2020年12月21日成立肿瘤放射治疗学教研室，徐向英教授任首任主任；已开展中山大学2021年第一学期《放射肿瘤学》通识课程。科室秉承医院“博积精勤，医德至上”的理念及学科“团结协作，规范创新”的精神，重视学科建设，促进学科快速发展及提高医疗团队整体水平，科室先进设备和技术的使用、严谨的诊治规范、精细的靶区勾画及标准的质控都极大地提高了肿瘤患者的治疗效果和生活质量，并在常见肿瘤的综合治疗和精准放疗方面形成了一整套科学有效并独具特色的治疗规范，尤其是在鼻咽癌及头颈部肿瘤、乳腺癌、肺癌、肝癌等的诊治领域有深入的研究及独特的见解，倡议医院开展了七个瘤种的多学科诊疗MDT，实现了全院肿瘤规范化诊疗整体提升，诊治水平已达国内先进行列。",
    "Department_member": [
      "徐向英",
      "梁少波",
      "沈关驻",
      "严华梅"
    ],
    "Member_introduction": [
      {
        "姓名": "徐向英",
        "科室": "肿瘤放射治疗科",
        "职称": "主任医师, 教授",
        "导师资格": "博士生导师",
        "擅长": "从事肿瘤诊疗近40年。擅长肺小结节及早期肺癌的影像诊断及病理关系与预后研究，对肺癌精准放疗及综合治疗有较高造诣。对脑瘤、鼻咽癌及头颈部肿瘤（鼻腔筛窦癌、下咽癌、喉癌等）、乳腺癌、食管癌、肝癌、妇科肿瘤（宫颈癌、子宫内膜癌等）、前列腺癌及直肠癌等放化疗及靶向免疫治疗经验丰富。",
        "简介": "肿瘤放射治疗学教研室主任，肿瘤放疗学科创始人、科主任，主任医师，教授，博士及博后导师。留日八年，日本医科大学博士学位，东京大学及日本医科大学客座教授，美国MD Anderson癌症中心访问学者。中国妇女十一大代表。岭南名医，羊城好医生，中山大学优秀共产党员，中山大学附属第三医院优秀医师。 学术任职： 国家级：国家科技进步奖评审专家；教育部“十二五”、“十三五”国家级本科规划教材《肿瘤放射治疗学》主编；国家卫健委《质子/重离子加速器治疗技术规范及质控》制定专家；国家癌症中心首部《放射治疗质量控制基本指南（2017）》制定专家；国家级《早期非小细胞肺癌SBRT专家共识》制定专家；国家生态环境部《放射治疗辐射安全与防护要求》标准制定专家；中华医学会《免疫检查点抑制剂相关心肌炎监测与管理中国专家共识（2020版）》制定专家；中国抗癌协会《中国肺癌放射治疗临床指南（2020版）》制定专家；国家《脑转移瘤立体定向放射治疗临床指南》制定专家；国家《放射相关性肺炎中国专家诊治共识》制定专家；教育部学位与研究生教育发展中心优秀博士论文评审专家；教育部高等学校博士学科点专项科研基金评审专家；国家卫健委人才交流服务中心全国卫生人才评价领域专家；国家肿瘤质控中心放疗质控专家委员会委员；中华医学会放射肿瘤治疗学分会第七、八届委员会常务委员；CRTOG执委会副主委及肺癌学组副主任委员；中国抗癌协会肿瘤热疗专业委员会头颈肿瘤热疗专家委员会副主任委员；中国医师协会放射肿瘤治疗医师分会常务委员；中国抗癌协会第二届肿瘤热疗专业委员会常务委员；中国抗癌协会整合肿瘤心脏病学分会常务委员；中国医学装备协会放射治疗装备技术分会常务委员；《中华放射肿瘤学杂志》和《中华放射与防护杂志》等杂志编委等。 省市级：广东省女医师协会常务理事、放射肿瘤学专委会主任委员；广东省药学会肝胆肿瘤多学科综合治疗专委会名誉主任委员；广东省医院协会放射治疗科管理专委会副主任委员；广东省临床医学学会鼻咽癌精准治疗专业委员会副主任委员；广东省辐射防护协会医学辐射防护专业委员会副主任委员；广东省预防医学会肿瘤防治专委会副主任委员；广东省肿瘤康复协会副会长；广东省健康管理学会胸部肿瘤及肺结节管理专委会副主任委员；广东省临床医学学会放疗专业委员会副主委；广州地区肿瘤放射治疗质量控制中心副主任；广州抗癌协会肿瘤营养治疗专业委员会副主任委员；广东省胸部疾病学会肺癌多学科治疗专业委员会常务委员；广东省抗癌协会放疗专业委员会常务委员；广东省抗癌协会鼻咽癌专业委员会常务委员；广州市抗癌协会常务理事；广州市抗癌协会放疗专委会常务委员。 社会任职：中国侨联特聘专家；广东省侨联常务委员；广州新侨联谊会副会长；广州市侨联十三届委员会委员；中山大学侨联副主席。 科研成果： 主持课题20余项，发表论文140余篇(其中高水平论文28篇)。"
      },
      {
        "姓名": "严华梅",
        "科室": "肿瘤放射治疗科",
        "擅长": "擅长肝胆胰恶性肿瘤、妇科恶性肿瘤、皮肤癌及瘢痕疙瘩等放射治疗及综合治疗。",
        "简介": "主治医师，四川大学华西临床医学院肿瘤学硕士。广东省女医师协会放射肿瘤学专委会常委，广州抗癌协会肿瘤营养治疗专委会常委，广东省医师协会放疗医师分会腹部肿瘤专业组成员，广东省预防医学会肿瘤防治专委会委员，广东省基层医药学会放射肿瘤学专委会委员。科研成果：撰写科研标书获省部级课题、CSCO横向课题等4项，参与省部级、院级及多中心临床研究课题7项，发表论文6篇。"
      },
      {
        "姓名": "沈关驻",
        "科室": "肿瘤放射治疗科",
        "擅长": "擅长鼻咽癌、头颈部恶性肿瘤、神经系统恶性肿瘤、前列腺癌、结直肠癌等放射治疗及综合治疗。",
        "简介": "主治医师，中山大学肿瘤防治中心肿瘤学博士。中国抗癌协会肿瘤热疗专委会青委，广东省预防医学会肿瘤防治专委会秘书，广东省抗癌协会放疗专委会、神经肿瘤专委会、鼻咽癌专委会青委会委员，广东省临床医学会鼻咽癌精准治疗专委会委员，广东省医院协会第一届放疗科管理专委会青委，广东省健康管理学会胃肠病学专委会委员，广东省基层医药学会肿瘤综合诊疗专委会胸部肿瘤专委会委员，广州市抗癌协会营养支持治疗专委会委员。科研成果：主持科研课题4项；第一作者发表高水平论文8篇，最高影响因子33.54。"
      },
      {
        "姓名": "梁少波",
        "科室": "肿瘤放射治疗科",
        "职称": "副主任医师",
        "擅长": "乳腺癌、肺癌、食管癌、淋巴瘤、甲状腺癌及血液系统恶性肿瘤等放射治疗及综合治疗。",
        "简介": "副主任医师，中山大学肿瘤防治中心肿瘤学博士。中国抗癌协会鼻咽癌专业委员会青委，广东省女医师协会放射肿瘤学专委会常委，广东省临床医学会鼻咽癌精准治疗专委会委员，广东省医师协会头颈肿瘤专委会委员，广东省医师协会放疗分会青委。科研成果：第一作者/共同第一作者在Lancet Oncol、Clini Cancer Res、Cancer、Int. J. Radiation Oncology Biol. Phys、Radiother Oncol等高水平杂志上发表论文10余篇。"
      }
    ]
  },
  {
    "Department_name": "生殖医学中心",
    "Department_type": "临床专科",
    "Department_introduction": "生殖医学中心位于天河院区的11号楼（龙口东路6号），是集医、教、研为一体的生殖内分泌与不孕不育诊治的专业医疗中心；中心技术力量雄厚，拥有先进的辅助生殖技术，在多囊卵巢综合征、子宫内膜异位症、复发性流产及男性不育的诊治方面具有丰富的临床经验。中心为患者提供个体化的诊疗服务，针对不同年龄，不同原因的患者，采取因人而异的方案，力求给患者安全、优质、快捷的助孕体验。响应国家医联体建设政策号召，2020年1月，生殖中心与广州多个区、佛山、东莞、惠州、阳江等地级市多家医院，建立“中山大学附属第三医院生殖医学中心助孕专科联盟”，通过检验结果互认、专家门诊、远程会诊、绿色转诊通道等方式，为患者就诊提供更多便利，减少路程奔波和节省费用，广受患者、地级市医院医生好评.技术精湛、经验丰富的临床团队中心临床医生团队医疗技术精湛、理论知识丰富、手术操作娴熟，其中高级职称6人、中级职称4人，在多囊卵巢综合征、子宫内膜异位症、复发性流产及男性不育诊治方面具有丰富经验和实力。中心学科带头人、总负责人欧建平教授师从我国著名生殖医学专家庄广伦教授，从事医、教、研工作二十余年，在辅助生殖治疗（促排卵、人工受精、试管婴儿）及其并发症（卵巢过度刺激征、多胎妊娠选择性减胎等）的诊断和处理方面拥有非常丰富的临床经验，在生殖医学同行及患者当中均享有很高的知名度。中心临床负责人、试管婴儿技术负责人蔡柳洪教授是中山大学和美国名校Johns Hopkins University联合培养的妇科内分泌博士，主持多项国家级、省部级科研项目，具有扎实的生殖内分泌理论基础及诊疗经验。人工授精技术负责人陶欣教授从事妇产科临床和生殖内分泌工作30多年，对月经失调、排卵障碍、生殖道感染、子宫内膜异位症、多囊卵巢综合征和复发性流产有丰富的诊疗经验。贴心、负责、高效的胚胎学家经验丰富的临床团队是生殖中心的基础，而胚胎实验室则是临床团队的坚强后盾。实验室团队根据患者的年龄、既往IVF的失败周期数、胚胎培养记录等因素，为每一个患者制定个性化的胚胎培养方案，并最终视患者子宫内膜的情况选出最合适的时机进行胚胎移植，以极大限度地提高受孕成功率。正因为实验室执行严格的质量控制，使得我中心的受精率、卵裂率、优质胚胎率、胚胎利用率等能长期维持在稳定且较高的水平。中心实验室负责人李涛副研究员，从2000年起从事实验室的日常操作与管理工作，拥有极为丰富的胚胎培养、胚胎操作经验，为胚胎实验室制定一系列严格的质控措施，为孕育胚胎保驾护航。贴心交流、满意先行的服务团队医患服务，交流先行。为了进一步提升医疗服务水平，让患者缓解焦虑、感受温暖，我们在不断改进医疗服务方式与流程，让每一位医护人员做到温馨体贴、微笑待人。护理负责人林慧护士长，从事辅助生殖技术护理工作十多年，发表论文十多篇及参与科室多项科研。擅长不孕不育及性功能障碍的心理辅导及辅助治疗。已开展的各种常规助孕技术人工授精体外受精 - 胚胎移植（IVF-ET，俗称第一代试管婴儿）卵胞浆内单精子显微注射（ICSI，俗称第二代试管婴儿）药物促排卵经阴道超声监测排卵经阴道卵巢囊肿穿刺术多胎妊娠早期减胎术睾丸穿刺精子抽提术睾丸精子冷冻胚胎冷冻及解冻胚胎辅助孵化技术",
    "Department_member": [
      "欧建平",
      "蔡柳洪",
      "陶欣",
      "葛明晓",
      "张二红",
      "邢卫杰"
    ],
    "Member_introduction": [
      {
        "姓名": "欧建平",
        "科室": "生殖医学中心",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "不孕不育、人工授精、试管婴儿技术；男性不育（少精子、弱精子、畸形精子症、无精子症）的诊治，妇科内分泌失调诊疗（多囊卵巢综合症）。在辅助生殖技术诊疗方面有丰富的临床经验。",
        "简介": "中山大学附属第三医院生殖医学中心主任，医学博士，主任医师，博士生导师。 《中山大学学报-医学版》特约审稿人、《中华男科学》杂志编委、《中华生殖与避孕杂志》通信编委、广东优生协会生殖医学专业委员会主任委员、中国医师协会生殖医学专业委员会委员、广东省医学会生殖医学专业委员会常委、广东省医师协会生殖医学医师分会第一届常务委员、广东省健康管理学会理事、广东省健康管理学会生殖医学专业委员会副主任委员、2016年第二届“羊城好医生”、2018年中国“生育力呵护天使”、中国医师协会生殖医学专业委员会第二届委员会委员。 从事妇产生殖技术30年，师从我国著名生殖医学专家庄广伦教授，98年开展人类辅助生殖技术的医教研工作。个人完成试管婴儿手术超过10000例，临床妊娠率50%以上，积累丰富的临床经验。2016年第二届“羊城好医生”，2018年中国“生育力呵护天使”"
      },
      {
        "姓名": "邢卫杰",
        "科室": "生殖医学中心",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "熟练掌握各种辅助生殖技术，如：促排卵治疗、人工授精、体外受精-胚胎移植术（俗称“试管婴儿”）等。",
        "简介": "副主任医师/医学博士/硕士生导师、广东优生优育协会辅助生殖医学专委会秘书、广东省健康管理协会妇科生殖内分泌专业委员会委员、2010年毕业于中山大学，获得生殖医学专业博士学位，师从中国著名生殖医学专家周灿权教授。对各种原因引起的女性不孕症（如：多囊卵巢综合征、子宫内膜异位症、排卵障碍、盆腔输卵管因素等）的诊治具有丰富的临床经验。"
      },
      {
        "姓名": "张二红",
        "科室": "生殖医学中心",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "不孕不育诊疗、习惯性流产、及辅助生殖技术。多囊卵巢综合征、糖脂代谢与甲状腺功能异常等导致的月经失调、不孕症"
      },
      {
        "姓名": "葛明晓",
        "科室": "生殖医学中心",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "女性生殖内分泌疾病如多囊卵巢综合症、闭经等的诊治，女性不孕症的诊治，尤其是辅助生殖技术（促排卵、人工授精、体外受精IVF-胚胎移植ET）治疗不孕症；及反复IVF失败的中西医结合治疗。",
        "简介": "副主任医师/医学博士、广东省医学会妇产科学会青年委员、广东省医学会生殖医学分会管理与伦理学组成员、广东省中医药学会生殖医学专业委员会委员、广东省中西医结合学会生殖医学专业委员会委员、在本专业核心杂志发表论著40余篇，参编参译专著3部。 1998年毕业于新乡医学院 医疗系临床医学学士，毕业后从事妇产科临床工作;2000年~2003年就读于第一军医大学 妇产科学生殖内分泌专业 硕士研究生，师从邢福祺教授;硕士毕业后在广州军区广州总医院生殖医学中心从事辅助生殖技术临床工作十余年。2011~2014年在广州中医药大学中西医结合临床专业学习，获临床医学博士学位，博士期间对卵巢储备功能低下和反复IVF失败的患者予以中医药辅助调理方面进行深入研究和临床应用。2017年转入中山大学附属第三医院生殖中心工作。"
      },
      {
        "姓名": "陶欣",
        "科室": "生殖医学中心",
        "职称": "主任医师",
        "导师资格": "硕士生导师",
        "擅长": "擅长治疗各种原因所致的女性不孕不育症，包括内分泌失调性不孕、输卵管性不孕、子宫性不孕及免疫性不孕。特别对月经失调、排卵障碍、生殖道感染、子宫内膜异位症、多囊卵巢综合征和复发性流产的诊断与治疗。",
        "简介": "主任医师/硕士生导师、广东省优生优育协会专家委员会委员、广东省医学会生殖免疫与优生分会委员。从事妇产科临床、教学和科研工作三十余年，具有非常丰富的临床经验。主持承担三项广东省科技计划项目在内的多项科研课题。"
      },
      {
        "姓名": "蔡柳洪",
        "科室": "生殖医学中心",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "各种原因导致的女性不孕症的诊治（包括促排卵、人工授精、试管婴儿等）以及月经病、复发性流产/胚胎停育等疾病的诊治，曾先后两次赴美国JOHNS HOPKINS UNIVERSITY医学院学习。",
        "简介": "主持两项国家自然科学基金项目在内的多项科研项目、为教育部“普通高等学校十二五规划教材”《性医学》副主编、主持并主讲教育部精品视频公开课“性与生殖健康”"
      }
    ]
  },
  {
    "Department_name": "眼科",
    "Department_type": "临床专科",
    "Department_introduction": "中山大学附属第三医院眼科始建于1972年，经过40多年的学科建设，已经成为省内眼科学领域集医疗、教学、科研为一体的骨干科室，是中山大学眼科学专业的硕士研究生培养基地。历年来承担了国家、省、厅级科研项目多项，参与国内多中心药物临床试验10余项，在国内外专业杂志上发表论文200余篇，主编、参编专著多部。目前我科有医务工作人员20余人，其中主任医师1名，副主任医师5名，医学博士6人，医学硕士6人。年门诊量8万多人次，住院病人1000多人次，是省内综合医院实力较强的眼科之一。专科拥有世界最先进的蔡司（Zeiss）FF450眼底荧光血管造影机，德国Humphery全自动视野检查仪，光学相干断层扫描检查（3D OCT），扫描激光眼底检查（欧堡超广角、免散瞳眼底照相），早产儿视网膜筛查仪，视觉电生理检查仪，全自动综合电脑验光仪，美国非接触眼压计，弱视治疗仪，进口手术显微镜，美国眼力健（AMO）、爱尔康（Alcon）超声乳化仪，博士伦玻切机，眼内激光机，液氮冷冻机，眼内异物磁吸仪，准分子激光治疗仪及各种显微手术器械等。开展角膜移植术、白内障超声乳化和折叠式人工晶状体植入术、近视眼激光矫正手术，各种类型的青光眼、斜视、眼睑下垂、视网膜脱离手术，各种复杂的眼外伤、头面部的外伤整形手术及糖尿病性眼底病变、黄斑病变、高血压眼底病变、肾性视网膜病变的诊断与治疗。常年开展近视、弱视、斜视、低视力、视力残疾的康复治疗和助视器的验配工作，诊疗水平已达省内领先。",
    "Department_member": [
      "凌士奇",
      "夏小平",
      "邓娟",
      "李奇根"
    ],
    "Member_introduction": [
      {
        "姓名": "凌士奇",
        "科室": "眼科",
        "职称": "主任医师",
        "擅长": "儿童眼病的治疗及手术；斜视、弱视、近视的治疗及手术；眼表疾病（角膜炎、结膜炎、翼状胬肉、泪道病）的诊治，擅长角膜移植术、羊膜移植术、角膜缘干细胞移植术。",
        "简介": "眼科学博士、博士后、广州市卫生局局管人才、美国南卡纳罗纳大学访问学者。目前以第一负责人主持国家级基金项目3项、省级基金2项，以第一作者发表SCI论文6篇。"
      },
      {
        "姓名": "李奇根",
        "科室": "眼科",
        "职称": "副主任医师",
        "擅长": "在角膜病、白内障、青光眼、眼外伤、干眼病等疾病有丰富临床经验；擅长白内障超声乳化摘除人工晶体植入术，多种角膜移植术等眼前段显微手术。",
        "简介": "副主任医师，眼科学硕士，从事眼科临床工作二十余年，发表核心期刊二十余篇（含通讯作者），主持并参与省部级基金4项"
      },
      {
        "姓名": "邓娟",
        "科室": "眼科",
        "职称": "副主任医师",
        "擅长": "擅长白内障、青光眼、眼外伤的诊断及手术治疗，并对眼底疾病和全身性眼病如老年黄斑变性、糖尿病视网膜病变的诊治有丰富的经验。",
        "简介": "擅长白内障、青光眼、眼外伤的诊断及手术治疗，并对眼底疾病和全身性眼病如老年黄斑变性、糖尿病视网膜病变的诊治有丰富的经验。 简介： 从事眼科临床工作十年，获省级、校级基金，在国家级杂志发表论文十余篇，参编专业书籍3部。"
      },
      {
        "姓名": "夏小平",
        "科室": "眼科",
        "职称": "教授",
        "擅长": "眼科显微手术（含白内障手术、青光眼手术等）及视网膜变性的临床治疗，在中山三院开展国内外第一例雪旺氏细胞巩膜深层移植术治疗视网膜色素变性，经美国犹他州立大学Moran眼科中心的教授和广州市有关眼科专家在中山三院进行现场学术演讨，认为手术效果良好，该临床方向特色突出，有重要的理论意义和实用价值。"
      }
    ]
  },
  {
    "Department_name": "中医科",
    "Department_type": "临床专科",
    "Department_introduction": "一、科室组成学科由中西医结合病区、中医门诊、针灸门诊、广东省名中医工作室、中医肝病研究室、中医综合治疗室等部门组成，拥有床位40张，年门诊量超20万，是集医、教、研于一体，中医特色突出的中西医结合学科。二、科室荣誉国家临床重点专科中医肝病专科广东省临床重点专科中医肝病专科广东省中医药重点学科中医肝病专科广东省高水平临床重点专科中医肝病专科华南区中医肝病诊疗中心联盟副理事长单位中华中医药学会感染病分会副主委单位广东省自然医学研究会会长单位广东省中西医结合学会自然疗法专业委员会主委单位广东省中医药学会经方临床研究专业委员会副主委单位三、临床专长中医病区、门诊以中医药和自然疗法防治肝胆疾病为核心诊疗优势，以中西医结合防治呼吸系统疾病、过敏性疾病、心脑血管疾病为学科发展方向，临床诊疗注重发挥中医药特色，并紧密结合现代医学理论，形成以中药内服联合外治法为主的稳定、高效的中西医结合治疗方案。针灸门诊以肌骨关节疾病、神经系统疾病为核心病种，以降糖减重多学科联合门诊、针药结合助孕、自体血穴位注射治疗过敏性疾病、睡眠障碍专科为特色，临床诊疗以针灸疗法为主要手段，目前已开展岐黄针、温针灸、刃针等针灸新兴适宜技术。四、人才梯队学科现有医务人员54人（加外聘），其中医生27人（含1名外聘），包括主任医师2人（享国务院特殊津贴知名教授及国医大师邓铁涛学术继承人1人、广东省名中医及第六批全国名老中医药学术继承指导导师1人），副主任医师8人，主治医师14人，住院医师3人，治疗师7人，工程师1人，护理19人，其中博士6人，硕士16人，博导1人，博士后合作导师2名，硕导7人，学科已形成一支学术梯队结构相对合理的医疗、教学、科研队伍。五、人才培养学科为中山大学中西医结合专业硕士、博士和博士后培养点，承担了中山大学本科、留学生、研究生及博士后的临床和科研教学工作，已培养24名硕士，3名博士，1名博士后。同时，学科还承担了师承教育和继续教育工作，学科人才培养联合国家中医药骨干人才计划、广东省名中医传承工作室人才培养计划和深圳市“名医高徒”临床学科中青年骨干培养项目，已培养1名省名中医学术继承人，正培养2名全国名老中医药学术经验继承人和1名“名医高徒”青年骨干。此外，学科每年接收4至6名进修人员。六、学术科研学科先后获得国家“973”中医药专项课题1项，“十一五”“十二五”重大传染病专项子课题4项，“十三五”及之后科研重心从临床型研究转为基础性研究，前后累计获得国家自然科学基金及其他省部级课题30余项。发表高水平论文200余篇，出版专著10部，获得专利3项，获各级成果奖6项。",
    "Department_member": [
      "杨宏志",
      "吴伟康",
      "李永伟",
      "戴敏",
      "李林",
      "王拥泽"
    ],
    "Member_introduction": [
      {
        "姓名": "杨宏志",
        "科室": "中医科",
        "职称": "主任医师, 教授",
        "导师资格": "硕士生导师",
        "擅长": "主要从事消化系统（肝胆）、肿瘤、呼吸系统、过敏性疾病、脑病和老年病的中西医结合防治及中医自然疗法和养生保健，尤其善于运用经方、六经辨证和中医药整体观念治疗肝炎、肝硬化和肝癌，具有三十余年的丰富临床经验。",
        "简介": "教授，主任医师，广东省名中医，硕士生导师，博士后合作导师，学科带头人，中医科主任。毕业于陕西中医药大学，第六批全国名老中医药专家师承指导老师，中国民族医药学会肝病分会副会长，中华中医药学会感染病分会副主委，广东省自然医学研究会会长，广东省中西医结合学会自然疗法专业委员会主任委员，广东省中医药学会经方临床研究专业委员会副主任委员，广东省中医药学会亚健康专业委员会副主任委员。主持“十一五”“十二五”科技攻关子项目4项，国家中医药管理局项目3项，省中医药局课题2项，其他省市厅级课题8项；在国内外核心期刊发表高水平论文80余篇，主编专著2本，各级成果奖3项，专利1项。"
      },
      {
        "姓名": "王拥泽",
        "科室": "中医科",
        "职称": "副主任医师",
        "擅长": "中西医结合诊治各种肝病，包括急慢性肝炎、肝衰竭、脂肪肝、肝硬化、肝癌或肿瘤放化疗术后并发症及术后预防肿瘤复发等；中医治疗痹证、痿证，包括颈椎病、腰椎病，骨关节痛，痛风及中风后遗症等；有三十余年丰富临床经验，对中医疑难杂病诊治及中医养生保健有较深造诣。",
        "简介": "副主任医师，毕业于广州中医药大学，广东省综合医院中医专业委员常委兼秘书，广东省中西医结合肝病委员会委员，《实用老年保健与诊断学》主编"
      },
      {
        "姓名": "李林",
        "科室": "中医科",
        "职称": "副教授",
        "擅长": "擅长中西医结合治疗胃肠病、中医调经助孕。",
        "简介": "副教授，支部书记，毕业于湖南中医药大学。"
      },
      {
        "姓名": "戴敏",
        "科室": "中医科",
        "职称": "副主任医师",
        "擅长": "主要从事肝胆胃肠疾病（病毒性肝炎、脂肪肝、肝硬化等）、肿瘤、老年病（中风防治康复）、过敏性疾病、妇科疾病等的中西医结合诊疗。",
        "简介": "副主任医师，医学硕士，中医科副主任。毕业于中山大学，美国范德堡大学访问学者，全国第六批老中医药专家杨宏志教授学术继承人，广东省首批名中医学术继承人。中国民族医药学会肝病分会理事，广东省中医药学会理事，广东省中西医结合学会自然疗法专业委员会副主任委员。主持或参加国家中医药管理局、国家“十一五”、“十二五”重大攻关项目及广东省中医药管理局、广东省科技计划项目等课题8项，发表高水平论文20余篇。"
      },
      {
        "姓名": "李永伟",
        "科室": "中医科",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "擅长治疗肝胆消化系统疾病（包括多种原因所致肝炎、肝纤维化、肝硬化、肝癌等等），妇科月经病，男女不孕不育，更年期症状等，呼吸系统疾病，中医虚证、痛证、湿热证等。",
        "简介": "副主任医师，医学博士，硕士生导师。毕业于中山大学，德国埃森大学访问学者，广东省中医内科专业委员会委员，广东省医师协会中西医结合医师分会第四届委员会委员。"
      },
      {
        "姓名": "吴伟康",
        "科室": "中医科",
        "职称": "主任医师, 教授",
        "导师资格": "博士生导师",
        "擅长": "在各类恶性肿瘤防治方面，主张“中西结合，全程介入”，以吴氏抗癌方为基础，创造性运用“中药重剂序贯”疗法在临床实践中拯救了大量肠、胃、肝、肺等多种恶性肿瘤及疑难杂症患者。与此同时，对心脑血管病及其风险因素(高血压、高血脂)的中西医结合防控和亚健康的中医药调治。",
        "简介": "教授，主任医师，博士生导师，国务院政府特殊津贴获得者，国家认定的全国著名老中医邓铁涛教授的学术经验继承人（专业：中西医结合内科）。曾任中山大学中西医结合研究所所长、中国中西医结合学会副会长、中国医师协会中西医结合医师分会委员、广东省中西医结合学会会长。"
      }
    ]
  },
  {
    "Department_name": "感染性疾病科",
    "Department_type": "临床专科",
    "Department_introduction": "中山大学附属第三医院感染性疾病科（中山大学传染病学教研室）成立于1955年，是我国最早成立的传染病学教研室之一，1971年整体从中山大学附属第一医院搬迁，；历时64年，在朱师晦、彭文伟、周庆均、罗章炎、肖杰生、姚集鲁等一大批专家教授共同努力下，已成为我国南方传染病学专业重要的教学、医疗、科学研究与人才培养的基地。学科架构感染性疾病科（简称感染科）现有7个病区、感染科门诊及感染科实验室，总床位数280张，年出院病人6000人次以上，门诊年诊治病人超过32万人次。先后获得国家临床重点专科、国家感染性疾病专业新药临床试验基地、热带病防治研究教育部重点实验室、卫生部感染病专科医师培训基地、广东省重点专科、广东省病毒性肝炎医学科研中心、广东省传染科质量控制中心组长单位、广东省县级医院学科带头人培训基地、广东省远程病毒性肝炎诊疗中心等。人员结构拥有一批年轻有为的学术骨干和结构合理的医、教、研队伍。共有医护人员192人，其中医师80人，正教授13人、副教授29人，主治医师30人，住院医师13人；“百人引进”人才2名；博士生导师10人，硕士生导师23人；已获得博士学位40人，硕士学位31人。学术带头人高志良教授，博士生导师，中山大学肝脏病医院副院长，科主任、教研室主任。现任中华预防医学会传染病防控分会主任委员、中国医师协会感染科医师分会副会长，广东省病毒性肝炎医学研究中心主任，本着“真诚、勤业、大气、求索”的科训，带领学科全体同仁努力工作，精诚付出。学科地位学科是中华预防医学会传染病防控分会主委单位、热带病防治教育部重点实验室、广东省临床重点专科、广东省传染病医疗质控组长单位、广东省县级医院学科带头人培训基地、广东医师协会感染病学分会等7个省级学会的主委单位。2017年底牵头成立中南区域感染科专科联盟，第一批成员单位71家，联盟单位已建成远程会诊网络，定期举行学术交流、会议直播，极大地增强了学科在省内外的影响。医疗水平“看肝病，到三院”已为广东病患的共识。感染科多年来积极开展重症肝炎治疗的新技术、新疗法：在重肝方面，建立了乙肝肝衰竭“三重打击”理论及“时相”学说，开展骨髓干细胞移植治疗重症肝病。2018年牵头设立“中国慢性乙型肝炎临床治愈（珠峰）工程项目”，推动了全国慢乙肝临床治愈进入新的时期，使慢乙肝临床治愈率由8%提高到30%以上。并建立了随访门诊资料库、血清库和病理组织库。近年来注重亚专科的发展，感染发热、脂肪肝、门脉高压等已初具规模。科研工作近5年来，学科获得68项基金资助（省级以上），基金总额近4450余万元，获得厅局级以上成果2项；公开发表SCI论文97篇，其中包括Lancet Oncology 1篇、Hepatology 3篇。近年承担国家“十一五”“十二五”“十三五”国家科技重大专项累计过的资助约2600万元。在科研管理上，对所有医生及研究生提出了更高的要求，以科技创新、确立研究方向、瞄准国际研究水平开展工作。教学成绩学科是人民卫生出版社本科生统编教材第三～七版主编单位，第八版、第九版副主编单位。2016年主编人民卫生出版社全英版统编教材《Infectious Diseases》。传染病学课程2009年获得国家精品课程、双语示范课程称号；2011年获评为广东省教学团队；2013年更荣获首届国家来华留学英语授课品牌课程；2014年、2018年获得广东省教学成果奖二等奖。教研室建立了教学网站，共享教学大纲和教学课件等主要教学资源。筹备多年的传染病视听教材已投入拍摄，这将是我国第一套传染病临床影音教材，拟于国内医学院校进行推广。人才培养感染病学科是改革开放后国家教委批准的首批硕士（1978）及博士（1983）授予单位，1990年成为CMB国内访问学者培训基地。已毕业的博士研究生82人，在读9人；已毕业的硕士研究生164人，在读20人；培养了7名博士后，还有2人在读。从1974年开始受卫生部委托举办全国传染病学进修班，至今已举办了63届，结业人员近800人次。培养的研究生、进修生遍及全国各地，不少人都成为国内院校及友邻医院学科的带头人或技术骨干。学科展望我们有过刻骨的磨砺(非典)，有过凤凰槃涅之痛(假药事件)，风雨兼程，更凸显了学科的凝聚力。未来将继续在传染病疑难杂症诊治、危重病人抢救方面保持领先地位，使本学科成为国内外著名的病毒性肝炎临床诊治中心。同时，加强亚临床专科建设，完善和发展感染专业……固旧纳新，与时俱进。学科的发展、人民的健康，感染病学科心无旁骛，我们将不遗余力助力健康中国行动。",
    "Department_member": [
      "高志良",
      "崇雨田",
      "赵志新",
      "谢冬英",
      "林炳亮",
      "张晓红"
    ],
    "Member_introduction": [
      {
        "姓名": "高志良",
        "科室": "感染性疾病科",
        "职称": "主任医师, 教授",
        "导师资格": "博士生导师",
        "擅长": "擅长各型病毒性肝炎，尤其是乙型与丙型肝炎的诊治；对其它感染性疾病，如脂肪肝、肝硬化及肝衰竭等，各种中枢神经系统感染性疾病，各种寄生虫病的诊治有丰富的临床经验。",
        "简介": "中山大学肝脏病医院副院长，感染科主任。中华预防医学会传染病防控分会主任委员、中国医师协会感染科医师分会副会长，国家精品课程、双语示范课程、一流本科课程负责人，获“南粤优秀教师”“宝钢优秀教师奖”；享受国务院“政府特殊津贴”、广东省干部保健专家；代表研究成果发表在专业顶级杂志《Cell》、《Hepatology》、《J Hepatology》5篇；承担国家“十三五”科技重大专项子课题，发表论文近300篇。"
      },
      {
        "姓名": "张晓红",
        "科室": "感染性疾病科",
        "职称": "主任医师",
        "导师资格": "硕士生导师",
        "擅长": "擅长各型病毒性肝炎，尤其是丙型肝炎、乙型肝炎，以及肝硬化、脂肪肝、酒精性肝病和自身免疫性肝病的诊治。对其它传染病的诊治有丰富临床经验。参加多项国家重大课题研究。在国内外杂志发表研究论文60余篇。",
        "简介": "主任医师，医学博士，感染科副主任。美国西北大学访问学者。1991年毕业于中山医科大学，一直在本单位从事感染性疾病的临床教学和研究工作。现任亚太医学生物免疫学会肝脏病学分会副主任委员，广东省预防医学会感染病学专业委员会副主任委员，广东省医院协会传染病管理专业委员会副主任委员，广东省医师协会感染病学分会委员。"
      },
      {
        "姓名": "林炳亮",
        "科室": "感染性疾病科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "擅长各型病毒性肝炎，肝硬化，尤其是乙型与丙型肝炎的诊治；对其它感染性疾病，自身免疫性肝病、肝衰竭、脂肪肝等，以及各种中枢神经系统感染性疾病，各种寄生虫病的诊治有丰富的临床经验。",
        "简介": "教授，主任医师，医学博士，博士生导师。1991年从中山医科大学毕业后一直在现单位从事感染性疾病的临床和研究工作，美国西北大学访问学者。中华预防医学会感染性疾病防控分会常委兼秘书长，广东省医学会感染病分会候任主任委员，中华医学会感染病学分会全国委员。2018年获“国之名医.优秀风范”、2020年“白求恩式好医生”、2021年“中国好医生”等荣誉。承担国家“十三五”科技重大专项子课题，研究成果发表在《Hepatology》等期刊。"
      },
      {
        "姓名": "谢冬英",
        "科室": "感染性疾病科",
        "职称": "主任医师",
        "导师资格": "硕士生导师",
        "擅长": "擅长诊断治疗各种肝病如慢性乙型肝炎、慢性丙型肝炎、肝硬化、肝衰竭、自身免疫性肝病、酒精性肝病和药物性肝炎等，尤其在乙肝和丙肝治愈及疑难肝病的诊治方面有丰富的临床经验。",
        "简介": "主任医师，感染科副主任，博士，硕士生导师。中华预防医学会感染性疾病防控分会常委，广东省预防医学会感染病专业委员会名誉主任委员。从事传染病特别是肝病临床、教学和研究工作三十多年。主要研究方向为慢性乙型肝炎和肝衰竭的机制和治疗，主持和参与了数十项抗肝炎病毒药物的多中心临床研究，承担和参与国家级、省部级研究课题多项，发表研究论文数十篇。"
      },
      {
        "姓名": "赵志新",
        "科室": "感染性疾病科",
        "职称": "主任医师",
        "导师资格": "硕士生导师",
        "擅长": "各种传染病的诊断和治疗，特别是病毒性肝炎的诊断、治疗和预防。在重型病毒性肝炎的抢救治疗、慢性病毒性肝炎抗病毒治疗等方面有较丰富经验。",
        "简介": "主任医师，硕士生导师。广东省医学教育协会感染性疾病学专业委员会主任委员，广东省肝脏学会肝炎专业委员会主任委员，广东省医学会感染病学分会常委，广东省医学会寄生虫病分会常委。"
      },
      {
        "姓名": "崇雨田",
        "科室": "感染性疾病科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "工作重点为终末期肝病尤其肝衰竭的内科综合治疗研究及慢性乙型肝炎的抗病毒治疗药物的临床系列研究工作，在肝衰竭病例的抢救治疗、慢性乙型肝炎抗病毒治疗等方面有丰富经验。",
        "简介": "内科学医学博士，主任医师，博士生导师。感染科党支部书记。广东医师协会肝病分会主任委员，广东省医学领军人才，广东省干部保健专家。"
      }
    ]
  },
  {
    "Department_name": "皮肤性病科",
    "Department_type": "临床专科",
    "Department_introduction": "中山大学附属第三医院皮肤性病科创建于1979年，现已经成为全国皮肤性病学领域骨干科室之一；2012年成为广东省卫生厅“十二五”规划中皮肤科唯一的重点学科，2013年获广东省临床重点专科、国家级皮肤医疗美容示范基地，2016年成为中国医师协会骨干师资培训基地。近5年新开设两个三甲院区：岭南分院（萝岗院区）和粤东分院（梅州院区）。我科目前是中山大学皮肤性病学专业的硕士和博士培养基地，同时也是卫生部首批认证的皮肤科专科医师培训基地和中山大学皮肤科进修医师培养基地；也是我省唯一的卫生部和国家FDA化妆品皮肤病诊断机构、中南六省唯一的化妆品验证机构；同时我科也是国家FDA批准的新药临床试验基地；另外我科下属的性病实验室是省卫生厅认证的我省级别最高的实验室（三级性病实验室）。皮肤亚专科设置齐全，皮肤免疫亚专科、皮肤激光亚专科、皮肤真菌亚专科、皮肤美容亚专科、皮肤外科亚专科、皮肤病理亚专科、性病亚专科都齐头并进、蓬勃发展，形成了在全省甚至全国都有学术影响力的学术团队。设有独立的皮肤科病房，编制床位30张，收治各种疑难复杂危重的皮肤疾病。我科现有在职工作人员48人，其中医生18人，包括正高级医生6人，副高级医生7人，主治医师4人，住院医师1人，各层次医护技人员结构、梯队合理。目前我科年门急诊量超过20万人次、住院病人超过1000人次/年，医疗、教学和科研工作量及技术力量居本省乃至华南地区各大医院的前列，是目前省内综合实力最强的皮肤性病科之一，救治了大量疑难、危重皮肤病患者，影响力辐射整个华南地区、省内外及港澳地区，并且越来越多的国外患者选择到我科就诊。历年来我科承担了包括国家自然科学基金等各级科研项目100余项；参与新药和器械的临床试验80余项，化妆品人体安全性和功效试验9000多项；在国内外专业杂志上发表论文1500余篇，主编、副主编和参编专著、教材30多部。",
    "Department_member": [
      "赖维",
      "陆春",
      "冯佩英",
      "万苗坚",
      "郑跃",
      "黄怀球"
    ],
    "Member_introduction": [
      {
        "姓名": "赖维",
        "科室": "皮肤性病科",
        "职称": "主任医师, 博导, 教授",
        "擅长": "擅长疑难皮肤病的诊疗，在美容相关皮肤病（痤疮、玫瑰痤疮、黄褐斑、白癜风等）、过敏性皮肤病、化妆品引起的皮肤病及真菌性皮肤病等方面有深入的研究。",
        "简介": "科室及教研室主任、教授、主任医师、博士生导师。中国医师协会皮肤科医师分会第四/第五届委员会副会长兼青委会主委、中华医学会皮肤性病学分会常委兼皮肤美容学组组长；中国医师协会美容与整形医师分会第四/第五/第六届委员会副会长、广东省医疗行业协会副会长兼皮肤科管理分会主委、广东省医学会皮肤性病学分会名誉主任委员、中国医师协会华人皮肤科医师分会副会长、中国康复医学会皮肤科康复分会副会长；美国皮肤科学会（AAD）、欧洲皮肤科学会（EADV）和国际皮肤科联盟（ILD）会员。曾留学美国，获中国医师协会首届“中国十大优秀中青年皮肤科医师”奖，为国内知名的皮肤科专家。在国内外正式发表科研论文近200余篇（其中高水平论文60余篇），主持国家自然科学基金和广东省自然科学基金等国家级与省部级科研项目多项，担任多个专业杂志的编委及国家自然基金、教育部优秀教师基金、百篇优秀博士论文等项目的评委，以及担任国家食药局化妆品标准委员会委员、国家食药局化妆品评审及广东省食药局化妆品/药品/医疗器械评审专家。擅长疑难皮肤病的诊疗，在美容相关皮肤病（痤疮、玫瑰痤疮、黄褐斑、白癜风等）、过敏性皮肤病、化妆品引起的皮肤病及真菌性皮肤病等方面有深入的研究。"
      },
      {
        "姓名": "黄怀球",
        "科室": "皮肤性病科",
        "职称": "主任医师",
        "擅长": "擅长甲真菌病、甲病、浅部真菌病、深部真菌病、感染性皮肤病、白癜风、大疱性皮肤病、皮肤免疫性疾病等疑难性皮肤病。",
        "简介": "博士后合作导师、博士生导师，医学博士，主任医师，中山医科大学本科六年制毕业，中华医学会皮肤科皮肤科分会真菌学组委员，中华医学会广东省皮肤科分会真菌学组副组长，中国医师协会皮肤科分会真菌专业委员会委员，中华预防学会皮肤感染专业委员会委员，中国中西医结合皮肤科学会甲病学组委员，国家省自然科学基金评审专家，省医疗器械评审专家。荷兰皇家真菌生物多样性研究中心访问学者，主持和参与包括国家自然基金的省部级研究课题十余项。从事皮肤病学医教研工作二十五多年，擅长甲真菌病、甲病、浅部真菌病、深部真菌病、感染性皮肤病、大疱性皮肤病、皮肤免疫性疾病等疑难皮肤病的诊疗。"
      },
      {
        "姓名": "郑跃",
        "科室": "皮肤性病科",
        "职称": "副主任医师",
        "擅长": "在敏感性皮肤、玫瑰痤疮、痤疮、痤疮瘢痕、特应性皮炎、银屑病和皮肤年轻化的综合治疗，包括果酸焕肤、美容激光、黄金微针射频和功效性护肤品等有10余年的临床及研究经验。",
        "简介": "科室及教研室副主任、党支部书记、博士生导师、副主任医师、美国加州大学（UCSF）高级访问学者。中国医师协会皮肤科医师分会青委副主任委员，中国整型美容协会继续教育分会损容性皮肤病技术专委会主任委员，中国康复医学会皮肤病康复专业协会青年委员会副主任委员，中国老年皮肤病研究中心委员，广东省医学会皮肤病学分会常委兼学科建设与管理学组组长，广东省医学会激光医学分会皮肤整形美容学组副组长，中华医学会激光技术应用中心会员单位负责人。获“广东省杰出青年医学人才”、“珠江科技新星”、中国医师协会“全国十大杰出中青年皮肤科医师”、中华医学会“广东省优秀皮肤科医生”、2020年中华医学会“抗疫先进个人”等多项国家级及省级荣誉称号。在敏感性皮肤、玫瑰痤疮、痤疮、痤疮瘢痕、特应性皮炎、银屑病和皮肤年轻化的综合治疗，包括果酸焕肤、美容激光、黄金微针射频和功效性护肤品等有10余年的临床及研究经验。第一负责人主持国家及省市级自然基金8项，发表国内外研究文60余篇，申报发明专利2项，副主编书籍2部。"
      },
      {
        "姓名": "万苗坚",
        "科室": "皮肤性病科",
        "职称": "主任医师",
        "擅长": "擅长皮肤肿瘤和皮肤年轻化的综合治疗，尤其在治疗皮肤湿疹样癌等皮肤恶性肿瘤方面已处于世界先进水平；常规开展皮肤肿物、白癜风等手术和腋臭的注射治疗。",
        "简介": "皮肤科副主任，主任医师，博士生导师"
      },
      {
        "姓名": "冯佩英",
        "科室": "皮肤性病科",
        "职称": "主任医师",
        "擅长": "诊治各种感染性皮肤病和过敏性皮肤病，尤其是头癣、手足癣、体股癣、灰指甲、特应性皮炎、食物过敏、湿疹皮炎、脱发和皮肤感染性肉芽肿。",
        "简介": "职务：皮肤科主任职称：主任医师 学位：博士研究生 导师资格：博士生导师学术团体任职：中国菌物学会医学真菌专业委员会委员兼秘书世界华人医师协会皮肤科医师协会委员广东省中华医学会皮肤分会真菌组副组长国际ISHAM着色芽生菌病组通讯员/秘书 从事临床医学、教学和科研工作20多年，多次赴荷兰皇家科学院真菌生物多样性研究中心访学，主要研究方向是真菌生物多样性与临床、微生物与皮肤变态反应性疾病相关研究。医疗专长为诊治各种感染性皮肤病和过敏性皮肤病，尤其是头癣、手足癣、体股癣、灰指甲、特应性皮炎、食物过敏、湿疹皮炎、脱发和皮肤感染性肉芽肿。"
      },
      {
        "姓名": "陆春",
        "科室": "皮肤性病科",
        "职称": "主任医师, 教授",
        "擅长": "各种常见和疑难性皮肤病、性传播疾病的临床诊治。",
        "简介": "皮肤科副主任，博士生导师。"
      }
    ]
  },
  {
    "Department_name": "口腔科",
    "Department_type": "临床专科",
    "Department_introduction": "中山大学附属第三医院口腔医学部是一个成熟的综合性口腔医疗中心，设有牙体牙髓科、牙周科、口腔颌面外科、正畸科、修复科等五大专科，是广东省临床重点专科，2019年被评为“广东医院最强科室”之一。本部同时拥有全国住院医师规范化培训口腔全科、口腔正畸专业基地、口腔正畸学专业博士点、口腔正畸学博士后流动站。目前共有医生63名，护士52名，其中副主任医师以上职称13名，具有博士学位人员13名。目前已开展多项临床新技术，如显微镜下复杂根管治疗，显微根 尖手术，化学微创去腐，各类型膜龈手术，PAOO，数字化种植导板以及数字化矫治技术等，可多学科联合治疗各种类型疑难病例，为患者提供微创、精准的医疗服务。",
    "Department_member": [
      "艾虹",
      "吴坚",
      "李卫国",
      "蒋立坚",
      "吴新中",
      "刁惠波"
    ],
    "Member_introduction": [
      {
        "姓名": "艾虹",
        "科室": "口腔科",
        "职称": "教授",
        "导师资格": "博士生导师",
        "擅长": "各类颅颌面畸形的唇、舌侧及隐形等矫治技术，唇腭裂序列治疗，颞下颌关节病的序列治疗，牙周病的序列治疗，骨性错颌畸形的正畸正颌联合治疗",
        "简介": "主任医师，教授，博士生导师，中山大学附属第三医院口腔医学部主任，中华口腔医学会正畸专委会常委，广东省口腔医学会正畸专委会副主任委员，世界正畸联盟（WFO）会员，《中华正畸学杂志》编委。从事口腔正畸临床工作二十余年，曾留学美国2年，对儿童、青少年及成人各类错合畸形矫治有较深的造诣。将传统正畸与数字化正畸思维有机融合，率先开展数字化隐形矫正，并开展正畸-正颌、牙周-正畸联合治疗，以及伴有颞下颌关节紊乱病的错合畸形的序列治疗等，最大程度提升患者的面型美观及功能健康。一直致力于为患者提供专业正畸矫治，同时把专业知识分享给更多的口腔正畸医师。"
      },
      {
        "姓名": "刁惠波",
        "科室": "口腔科",
        "职称": "副主任医师",
        "擅长": "种植义齿修复，牙体缺损修复，固定义齿修复（金瓷冠、全瓷冠），活动义齿修复，全口义齿修复，前牙美容修复",
        "简介": "副主任医师，硕士生导师，中华医学会广东分会口腔修复专业委员会常委。专业特长：牙科美容修复，烤瓷固定义齿(贵金属、普通金属底层烤瓷冠、桥,全瓷冠、桥、贴面)；各种可摘局部义齿、全口义齿的修复。从事口腔修复的医、教、研工作二十年。近年来在国内专业杂志上发表论文10多篇。主持并参与省、校级科研课题多项。 专家门诊：周二下午、周三全天。"
      },
      {
        "姓名": "吴新中",
        "科室": "口腔科",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "种植牙手术及修复设计，微创拔牙术，口腔颌面肿瘤诊治，口腔颌面整形，先天性唇腭裂的诊治、颌面部外伤和颞下颌关节疾病的诊治",
        "简介": "副主任医师，医学硕士，硕士生导师。广东省口腔医学会种植委员会委员。从事口腔种植、口腔颌面先天畸形、感染外伤、肿瘤、涎腺疾病的诊断及治疗；特别在种植牙，唇裂，面部瘢痕，颌骨骨折，口腔腮腺、颌下腺，肿瘤的诊断和治疗等方面积累了丰富的经验，对牙外伤，颞下颌关节疾病的诊断和治疗也有较丰富的经验。近年在国内外专业杂志发表论文10多篇，主持省、校、院级科研课题多项。 专家门诊：周一全天。"
      },
      {
        "姓名": "蒋立坚",
        "科室": "口腔科",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "种植牙手术及修复设计、口腔颌面良、恶性肿瘤的手术治疗、化学治疗和修复重建治疗；口腔颌面部的整形和美容手术，颞下颌关节疾病的诊治。",
        "简介": "副主任医师，腔科副主任，医学博士，硕士生导师口。国际口腔种植学会会员，广东省口腔医学会种植专业委员会常委，广东省口腔医学会颌面外科专业委员会委员，广东省老教授协会口腔研究会委员，《中国颅颌面外科杂志》编委。从事口腔颌面外科的教学、科研和临床工作二十多年。"
      },
      {
        "姓名": "李卫国",
        "科室": "口腔科",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "各类复杂阻生牙拔除，颌面部肿瘤切除，唇腭裂修补术，各类牙槽外科手术，种植牙修复术",
        "简介": "副主任医师，口腔医学硕士，硕士研究生导师。专业特长：各类复杂阻生牙拔除，颌面外科肿瘤切除，唇腭裂修补术，各类齿槽外科手术操作，种植修复术。"
      },
      {
        "姓名": "吴坚",
        "科室": "口腔科",
        "职称": "副主任医师",
        "擅长": "擅长牙周疑难病症的诊断与治疗，尤其专长于牙周疾病的口腔多学科综合治疗、牙周组织再生的手术治疗等。出诊时间：天河院区周一上午，周四全天；萝岗院区周三下午，周五上午。",
        "简介": "吴坚，博士，硕士研究生导师，副主任医师。中山大学附属第三医院口腔医学部副主任、口腔内科专科主任、兼岭南医院口腔科主任。现任中华口腔医学会（CSA）牙周病学专业委员会委员，广东省口腔医学会牙周病学专业委员会副主任委员，广东省口腔医师协会理事会理事，广东省口腔医学会全科口腔医学专业委员会委员，广东省口腔医学会口腔医学教育专业委员会委员。"
      }
    ]
  },
  {
    "Department_name": "耳鼻咽喉科",
    "Department_type": "临床专科",
    "Department_introduction": "中山大学附属第三医院是国家教育部批准的博士学位授予权单位，博士后流动站，我国鼻内镜外科学创始学科和领头学科、全国鼻内镜手术培训基地，广东省卫生厅首批重点专科，广东省教育厅首批重点学科，建有鼻科、咽喉-头颈科、耳显微外科及耳内科4个亚学科，以及内镜检查室、听力及前庭检查室、呼吸睡眠监测室、变态反应检测室4个临床检测及研究室，集结了一批国内一流的专家学者，承担着医疗、教学、科研多重任务。",
    "Department_member": [
      "李源",
      "张革化",
      "杨钦泰",
      "叶进",
      "曾祥丽",
      "李鹏"
    ],
    "Member_introduction": [
      {
        "姓名": "李源",
        "科室": "耳鼻咽喉科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "鼻窦炎、鼻息肉，过敏性鼻炎，鼻部和鼻咽部良性、恶性肿瘤，成人和儿童鼾症。"
      },
      {
        "姓名": "李鹏",
        "科室": "耳鼻咽喉科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "耳科疾病的诊断和治疗，特别是中耳炎、耳硬化症、耳聋、眩晕的显微外科治疗。"
      },
      {
        "姓名": "曾祥丽",
        "科室": "耳鼻咽喉科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "致力于眩晕、耳鸣及新生儿及学龄儿童听力问题（耳聋）的早期发现、早期干预及康复20余年，对眩晕症及耳鸣的诊疗有丰富的临床经验。因眩晕、耳鸣改善及听力恢复率高而获经治患者广泛好评，获第三届“羊城好医生”称号。"
      },
      {
        "姓名": "叶进",
        "科室": "耳鼻咽喉科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "对耳鼻咽喉头颈外科各类疾病的诊治有扎实的理论知识和丰富的临床经验；擅长各类咽喉疾病的微创手术治疗及鼾症（OSAHS）的多水平个性化手术治疗；擅长喉癌、下咽癌、甲状腺癌等各种头颈部肿瘤的综合治疗及组织缺损修复。"
      },
      {
        "姓名": "杨钦泰",
        "科室": "耳鼻咽喉科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "鼻科疾病的诊断和治疗，尤其是过敏性鼻炎的诊断和治疗以及鼻-鼻窦疾病、鼻-咽相关疾病、鼻-眼相关疾病、鼻-颅底相关疾病的鼻内镜微创手术治疗。"
      },
      {
        "姓名": "张革化",
        "科室": "耳鼻咽喉科",
        "职称": "主任医师, 教授",
        "导师资格": "博士生导师",
        "擅长": "鼻-鼻窦、鼻眼、鼻颅底内镜外科技术；鼻通气功能与鼻腔-鼻窦疾病及睡眠呼吸障碍的评判与治疗。儿童鼻窦炎和变应性鼻炎的综合诊治；成人与儿童睡眠呼吸障碍性疾病的诊断与治疗。"
      }
    ]
  },
  {
    "Department_name": "介入科",
    "Department_type": "临床专科",
    "Department_introduction": "中山大学附属第三医院是国内最早从事介入放射学科临床诊疗工作及成立介入病房的单位之一，于上世纪80年代开展了介入放射学工作，并于1993年成立介入放射学专业，1996年成立肿瘤介入科，2004年更名为介入血管科，2016年更名为介入-血管外科，2018年1月更名为介入科。我院介入科是国家首批外周血管介入诊疗培训基地之一。我院介入科有天河和萝岗2个病区，天河病区有44张床位，萝岗病区18张床位。科室有医生19人，护士22人；其中正高职称2人、副高职称5人，中级职称7人；具有博士学位5人，硕士学位12人。目前医院拥有标准的介入手术室4间，杂交手术室1间，大平板数字减影血管造影机（DSA）5台。近年来每年介入治疗患者超过3000余人次。我科开展了全身各专业系统疾病的介入微创手术治疗，原发性肝癌、肝硬化门脉高压症及血管性疾病的介入治疗是我科的传统强项。“不同性质门脉高压症综合介入治疗的临床系列研究”获2005年教育部提名国家科技进步奖一等奖，“肝移植围手术期影像学及介入诊疗技术的系列研究”获2010年广东省科技进步一等奖。针对不同性质门脉高压症包括肝硬化消化道出血、顽固性腹水、门静脉血栓、门静脉海绵样变、布-加综合征等进行系列综合临床研究，从介入治疗技术的创新到患者的规范化管理，均取得了满意的临床疗效，使得我科在门脉高压症的介入治疗上始终处于国内、国际领先地位。现有的针对原发性肝癌的各种介入综合治疗方法与技术，如传统TACE、载药微球TACE、消融术（微波、射频、冷冻）、放射性粒子植入术、靶向治疗、生物治疗、免疫治疗等，我科均有广泛开展，使患者得到系统与个体化治疗。此外，还广泛开展了全身各部位动脉硬化闭塞症及动静脉血栓、胸腹主动脉瘤和主动脉夹层等外周血管疾病的介入治疗，脑血管狭窄、脑动静脉畸形和脑动脉瘤的介入治疗等。诊治患者的数量和质量均位居国内先进行列，极大地造福了广大的患者。近年来，我科共获得国家级科研基金10项，省部级基金10余项，实用新型发明专利6项，发表文章70余篇，其中SCI收录30余篇，省部级科研成果奖3项，主编专著4部，多次举办国内、国际介入放射学学术会议。目前已培养博士生20余名，硕士生40余名。全国各地派送进修生来我科学习，已经毕业进修生150余名，回到当地医院开展了相应的工作。与省内多家医院达成合作帮扶关系，并对国内多家医院进行业务指导。我科先后派出多名中青年医生到国内外进修学习与交流，使我科的医疗、科研与教学达到国际先进水平。",
    "Department_member": [
      "黄明声",
      "姜在波",
      "关守海",
      "李征然",
      "吴春",
      "陈俊伟"
    ],
    "Member_introduction": [
      {
        "姓名": "黄明声",
        "科室": "介入科",
        "职称": "教授",
        "导师资格": "博士生导师",
        "擅长": "擅长肿瘤性疾病的临床诊治：特别是原发性肝癌、肝硬化腹水的介入治疗；肝移植术后并发症的介入治疗：尤其是胆道狭窄、胆道结石、肝动脉狭窄、肝动脉血栓形成、门静脉狭窄及肝静脉狭窄的介入治疗",
        "简介": "中山大学附属第三医院介入科主任，教授，博士生导师，博士研究生，擅长肿瘤性疾病的临床诊治；特别是原发性肝癌、肝硬化腹水、子宫肌瘤的介入治疗；肝移植术后并发症的介入治疗；尤其是胆道狭窄、胆道结石、肝动脉狭窄、肝动脉血栓形成、门静脉狭窄及肝静脉狭窄的介入治疗。"
      },
      {
        "姓名": "陈俊伟",
        "科室": "介入科",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "血管疾病的微创介入诊治，包括深静脉血栓、下肢静脉曲张、下肢动脉硬化闭塞症、外周动脉狭窄并闭塞疾病、外周血管瘤、动静脉畸形以及胸腹主动脉瘤、主动脉夹层等；\t血液透析通路的监测及微创修复维护，包括人工动静脉瘘的狭窄闭塞、中心静脉狭窄所致肿胀手、瘘管瘤样扩张以及透析导管的功能不良等；\t肝脏疾病的综合介入治疗，包括肝脏恶性肿瘤、肝血管瘤、肝硬化门静脉高压症并消化道出血顽固性腹水、阻塞性黄疸、布加综合症等。",
        "简介": "副主任医师。曾于奥地利的KABEG医院、澳大利亚的ROYAL PRINCE ALFHRED HOSPITAL及日本的IGT诊所进修学习介入治疗学。现任：中国医师协会介入医师分会 青年委员会 委员；中国微循环学会周围血管疾病专业委员会血栓防治专家委员会 委员；广东省医院协会血管疾病诊疗管理专业委员会 常务委员；广东省抗癌协会肿瘤微创介入专业委员会青年委员会 委员；广东省医师协会介入医师分会 委员；广东省健康管理学会介入医学专业委员会 委员。目前发表文章10余篇，其中SCI文章共7篇，其中包括Radiology，International Journal of Oncology，Eur Radiology，Molecular and Imaging Biology，，Neoplasma等；目前共主持及参与国家、省部级基金5项。"
      },
      {
        "姓名": "吴春",
        "科室": "Vascular Interventional Surgery, 介入科",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "擅长各类肝脏肿瘤及门脉高压症的介入治疗，如原发性肝癌、胆管癌、肝血管瘤、肝硬化腹水、消化道出血、布-加综合征、梗阻性黄疸的介入治疗；其它血管疾病的介入治疗，如下肢深静脉血栓、下肢静脉曲张、下肢动脉硬化闭塞症、外周血管畸形的介入治疗。",
        "简介": "介入治疗学专家，对良、恶性肿瘤和血管疾病的介入治疗有丰富的临床经验。"
      },
      {
        "姓名": "李征然",
        "科室": "介入科",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "介入治疗学专家。擅长：（1）肝脏良恶性肿瘤的介入治疗，包括肝癌的TACE、消融及放射性粒子植入，肝血管瘤的介入栓塞治疗；（2）肝硬化门脉高压，巴德吉亚利综合症（Budd-chiari syndrome）的介入治疗；（3）肝移植术后血管及胆道并发症的介入治疗；（4）外周血管疾病及出血性疾病的介入治疗。",
        "简介": "副主任医师，副教授，博士研究生，（1）肝脏良恶性肿瘤的介入治疗，包括肝癌的TACE、消融及放射性粒子植入，肝血管瘤的介入栓塞治疗；（2）肝硬化门脉高压，巴德吉亚利综合症（Budd-chiari syndrome）的介入治疗；（3）肝移植术后血管及胆道并发症的介入治疗；（4）外周血管疾病及出血性疾病的介入治疗。"
      },
      {
        "姓名": "关守海",
        "科室": "介入科",
        "职称": "副主任医师",
        "擅长": "介入治疗学专家。擅长于肝脏良恶性肿瘤，包括原发性肝癌、转移性肝癌、肝血管瘤、肝硬化门静脉高压症、阻塞性黄疸、柏－查氏综合症、血管狭窄和闭塞性疾病及妇科肿瘤等的介入治疗",
        "简介": "广东医师协会介入医师工作委员会委员。从事影像诊断及介入诊治工作20年，对良恶性肿瘤和血管性疾病的诊治有丰富的临床经验。"
      },
      {
        "姓名": "姜在波",
        "科室": "介入科",
        "职称": "主任医师",
        "导师资格": "硕士生导师",
        "擅长": "介入治疗学专家。擅长门静脉海绵样变、门静脉血栓/癌栓、肝硬化腹水、消化道出血等门脉高压症，肝癌，梗阻性黄疸，布-加综合征等肝脏疾病的介入治疗；下肢动脉闭塞及脑血管病的介入治疗。介入技术全面，对复杂疾病的介入治疗有一定的研究，尤其注重肝脏血管病变的介入治疗。 在国内首创经皮经肝穿刺肝内门体分流术（PTIPS技术），该技术攻克了复杂门脉高压症（如门静脉海绵样变、肝静脉闭塞型布-加综合征等）的治疗难题，提高了手术的成功率；在国内率先开展以NBCA栓塞治疗胃冠状静脉曲张出血及外周血管出血；在国内率先开展经桡动脉途径介入治疗髂股动脉硬化闭塞症。",
        "简介": "主任医师、从事临床介入工作20多年，广东省医学会放射学分会介入学组委员，广东省医师协会介入医师分会常委，广东省健康管理学会血管病专业委员会常委，广州抗癌协会肿瘤微创治疗专业委员会委员，广东省放射介入医疗质量控制中心专家组成员，中华放射学会介入学组神经介入放射专业委员会常委"
      }
    ]
  },
  {
    "Department_name": "内科ICU",
    "Department_type": "临床专科",
    "Department_introduction": "内科ICU（MICU）拥有一支素质优良、技术精湛、经验丰富、相互配合默契的医护团队，同时拥有先进的ICU专用医疗监护设备和仪器，为广东省高水平重点专科。科室现有在编医护人员39人，其中有主任医师1人、副主任医师2名，主治医师4人，住院医师3人，博士研究生导师1人，硕士研究生导师2人，副主任护师1人，主管护师6人，护理师25人，护士5人。学科现有病床14张。MICU收治的患者为内科各专科重症患者，广泛覆盖呼吸系统常见及疑难危重疾病，包括急性呼吸衰竭、慢性阻塞性肺疾病（COPD）呼吸衰竭、重症支气管哮喘、严重肺部感染性疾病、肺部肿瘤、严重肺间质疾病、肺泡蛋白沉着症、胸膜疾病、大面积肺栓塞疾病等；脓毒血症，多脏器功能衰竭；急性胰腺炎合并ARDS/或急性心功能不全、各种原因引起的肝昏迷；各种急慢性肾功能衰竭、严重中毒；肝/肾移植后肺部严重感染或CMV合并ARDS；皮肌炎肌无力呼吸肌麻痹、SLE肺浸润、血管炎严重低氧血症；血液病、脑血管病变合并心衰和严重肺部感染等。MICU对于重症患者严密、动态、准确的监测与及时、高效的治疗，尤其在呼吸道管理与机械通气、连续肾脏替代治疗（CRRT）、血流动力学管理、氧代谢管理、COPD急性加重及各种呼吸衰竭的治疗方面处于国内前列。MICU拥有国内先进的医疗监护设备和仪器。尤其擅长对各种呼吸衰竭、多脏器功能衰竭、各类休克、各种严重中毒等危重病情的监护、抢救、治疗与护理。能熟练地进行各种动、静脉穿刺插管，快速熟练进行气管插管、气管切开术；对插管困难经纤维支气管镜插管和纤维支气管镜深部吸痰、肺泡灌洗术；能熟练地应用各种有创或无创的机械通气技术进行治疗。针对低心排量患者开展有创动脉血压、CVP监测，熟练运用PICCO监测多种血流动力学参数。熟练开展ECMO技术，对重症肺炎、重症心肌炎的治疗起到重要的支撑作用。",
    "Department_member": [
      "吴本权",
      "王艳红",
      "石云锋",
      "罗进梅",
      "胡佳佳",
      "巴俊慧"
    ],
    "Member_introduction": [
      {
        "姓名": "吴本权",
        "科室": "内科ICU",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "尤其擅长慢性咳嗽、胸痛、呼吸困难、支气管哮喘、慢性阻塞性肺疾病，支气管扩张，肺炎，肺脓肿，肺部真菌病，肺小结节，肺癌，肺结核，胸膜炎，间质性肺疾病，肺栓塞，肺心病，ARDS，急慢性呼吸衰竭，脓毒症，MODS的诊治，在各种生命支持技术方面具有丰富的经验。",
        "简介": "医务部主任、重症医学科副主任、内科ICU主任、主任医师。广东省医学会呼吸病学分会重症学组副组长，广东省医学会结核病学分会委员，广东省病理生理学会重症分会副主任委员，广东省康复医学会呼吸康复分会副主任委员，广东省健康管理学会内科危重症MDT专委会副主任委员，广东省健康管理学会重症医学分会常委，广东省医师协会人文医学工作委员会副主任委员。具有丰富的临床经验，诊治疾病涵盖本专业几乎所有病种，尤其针对严重呼吸道感染如重症病毒性肺炎如新型冠状病毒性肺炎、人高致病性禽流感肺炎、腺病毒肺炎及其他肺炎并发呼吸衰竭的生命支持治疗（机械通气、ECMO和CRRT等）。曾获2003年广东省抗击SARS三等功，广州市抗击SARS先进个人， 2007 年卫生部西部扶贫优秀教师，2008年卫生部西部扶贫优秀教师，中山大学2010-2012年“创先争优”优秀共产党员。"
      },
      {
        "姓名": "巴俊慧",
        "科室": "内科ICU",
        "擅长": "主攻内科及呼吸与危重症常见疾病诊治，如重症肺炎、间质性肺炎、呼吸衰竭、ARDS等。",
        "简介": "主治医师，中山大学医学硕士。广东省老年保健协会重症医学专业委员会委员。近年来，以第一作者发表中文论著及 SCI文章数余篇。"
      },
      {
        "姓名": "胡佳佳",
        "科室": "内科ICU",
        "擅长": "主攻内科及消化重症常见疾病的诊治，如上消化道大出血，急性重症胰腺炎，急慢性肝衰竭，急性心衰等。",
        "简介": "主治医师，医学硕士。广东省女医师协会呼吸与急危重症学会委员。"
      },
      {
        "姓名": "罗进梅",
        "科室": "内科ICU",
        "导师资格": "硕士生导师",
        "擅长": "擅长内科各种急危重症的诊治，主要研究方向为重症感染与免疫、重症超声。",
        "简介": "主治医师，中山大学医学博士，硕士生导师。广东省病理生理学会危重病医学专业委员会青年委员，广东省健康管理学会内科重症多学科诊疗专委会委员，规培继教之公共技能教官和有创机械通气主教官。主持省级科学基金1项，院级基金1项，参与多项国家、省级科研项目，发表论文十余篇。"
      },
      {
        "姓名": "石云锋",
        "科室": "内科ICU",
        "职称": "副主任医师",
        "擅长": "主攻内科重症感染及呼吸系统常见疾病，熟练掌握重症常用诊疗技术。",
        "简介": "副主任医师，中山大学医学硕士。广东省医学会内科学分会青年委员，广东省病理生理学会重症分会青年委员，广东省医疗行业协会专科管理分会委员，广东省健管学会内科危重症MDT专委会委员，广东省医学会肺血管介入诊治专委会青年委员，中国医学救援协会重症医学分会青年委员，中山大学附属第三医院医学模拟教学委员会委员。参与多项国家、省部级基金，发表多篇论文（单篇最高IF7.56）并参编专著。2014年在全国风湿年会作论文报道，2019年获得APSR Travel Award，2020年获得第五届广东省期刊优秀作品评选一等奖。"
      },
      {
        "姓名": "王艳红",
        "科室": "内科ICU",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "擅长肺炎，慢性咳嗽、支气管哮喘、慢性阻塞性肺疾病，支气管扩张，肺脓肿，肺部真菌病，肺小结节，肺癌，肺结核，胸膜炎，间质性肺疾病，肺栓塞，肺心病，ARDS，急慢性呼吸衰竭，脓毒症，MODS的诊治，在呼吸治疗技术及各种生命支持技术等方面具有丰富的临床经验。",
        "简介": "内科ICU副主任，硕士生导师，中山大学医学博士。从事重症医学相关专业十余年，着重于脓毒症的基础研究，在重症肺炎、重症间质性肺疾病、各种原因的肝衰竭及重症风湿系统疾病的诊治、脏器功能与生命支持管理、呼吸机、血液净化、ECMO管理等方面具有丰富的临床经验。广东省健康管理学会内科危重症多学科诊疗专业委员会常委；广东省临床医学学会-临床重症医学专委会常委；广东省病理生理学会危重病分会委员；广东省药学会重症医学用药专家委员会委员；广东省医学教育协会重症医学委员会委员；广东省精准医学应用学会抗感染分会委员；广东省临床医学会肺血管疾病及介入诊治专业委员会委员；广州市医学会重症医学分会委员。工作至今先后发表学术论文30余篇，其中第一作者SCI论文5篇，中华系列杂志论文5篇。承担省自然课题1项，参与国自然及省级课题共5项。"
      }
    ]
  },
  {
    "Department_name": "儿科",
    "Department_type": "临床专科",
    "Department_introduction": "中山大学附属第三医院儿科为广东省临床重点专科，是中山大学儿科学专业博士、硕士培养点、博士后流动站、国家卫健委住院医师规范化培训基地。始建于1971年，经过几代儿科学人的不懈努力，目前已形成了以特色专科（儿童呼吸与重症医学、儿童肝病、儿童血液肿瘤、儿童风湿免疫、儿童内分泌、儿童神经、变态反应性疾病等）、儿科危重症医学（PICU&NICU）、儿童早期发展与健康促进为三大发展方向的强大综合性学科。儿科融入医院发展主流，依托肝病中心、国家区域脑病中心和变态反应中心大学科群，建成医学人工智能和大数据与儿童早期发展队列、儿童重症感染与重编代谢组科研平台、儿童变态反应疾病4D科研平台为代表的科学研究平台（体系），为儿科青年人才培养和成长提供厚实的基础。儿科现有5个病区，分别为天河院区普儿、天河院区新生儿（NICU）、儿童重症监护病房（PICU）、岭南院区普儿、岭南院区新生儿（NICU），儿科相关亚专业齐全，师资力量雄厚，人才梯队健全，仪器设备先进，医教研协同发展。全体儿科同仁秉承“善良，坚守，创新”的科训精神，践行“医者仁心，善德为本”，创新创造，勇攀高峰，以更精湛的医术、更优质的服务，为儿童的健康成长保驾护航。",
    "Department_member": [
      "陈壮桂",
      "唐新意",
      "陈惠芹",
      "陈奋华",
      "张萍萍",
      "潘思年"
    ],
    "Member_introduction": [
      {
        "姓名": "陈壮桂",
        "科室": "儿科",
        "职称": "主任医师, 博导",
        "导师资格": "博士生导师",
        "擅长": "儿科主任，学科带头人，长期从事儿童呼吸与危重症医学的临床和研究工作，擅长儿童慢性咳嗽的诊断与治疗；儿童哮喘病的规范化管理；儿童过敏性鼻炎及相关疾病的处理；儿童危重症的干细胞治疗与研究。",
        "简介": "主任医师，医学博士，博士生导师；中山大学附属第三医院儿科行政主任/学科带头人/PICU主任；广东省杰出青年医学专业人才获得者；中山大学附属第三医院临床伦理委员会委员，中山大学附属第三医院干细胞应用临床伦理委员会委员。2002年毕业于中山大学七年制临床医学系。2014年新加坡国立大学医学院访问学者；目前在国内外核心期刊发表论文70余篇，其中第一 /共一/通讯作者高水平论著20余篇；主持国家自然科学基金面上项目、广东省自然科学基金、广东省科技计划项目，广州市民生科技重大项目、天河区医联体项目、广州市科普项目等课题10项，课题经费200余万元。社会兼职：国家留学基金评审专家；广州市残疾预防和干预专家库专家；佛山市社会保险医学专家库专家；Therapeutics and Clinical Risk Management 编委；中华医学会儿科分会互联网+委员会委员；广东优生优育协会儿童过敏免疫专业副主任委员等。"
      },
      {
        "姓名": "潘思年",
        "科室": "儿科",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "擅长矮小症、性早熟、甲状腺疾病等儿科内分泌疾病及新生儿疾病的诊治。",
        "简介": "对儿科的常见疾病亦有丰富的临床经验。在国内外高水平学术期刊上发表论文二十余篇，主持或参与国家及省级课题多项。"
      },
      {
        "姓名": "张萍萍",
        "科室": "儿科",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "儿童肾脏与过敏风湿免疫性疾病（肾病综合征、肾炎、血尿及幼年关节炎、儿童系统性红斑狼疮、过敏性紫癜、川崎病等）。对儿童呼吸系统、消化系统常见病、多发病有丰富的临床经验。",
        "简介": "儿科党支部书记，医学博士，毕业于中山大学医学院，从事儿科临床、教学及科研工作十余年，国际儿科肾脏病学会（中国中心）学员，曾在香港玛嘉烈医院及北京大学第一医院学习，负责及参与省部级课题4项，在国际及国内核心期刊发表论文40余篇，以第一作者发表高水平论文6篇，多次在国内外学术会议上做大会交流。"
      },
      {
        "姓名": "陈奋华",
        "科室": "儿科",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "儿童哮喘，慢性咳嗽，过敏性鼻炎，食物过敏，反复呼吸道感染等疾病。",
        "简介": "参与“人巨细胞病毒对造血系统的影响及临床研究” 获2005年度广东省科学技术奖三等奖，排名第二。任广东医师学会儿科分会委员广东省女医师协会医院感染与抗感染专业委员会常委广东省医学会变态反应学分会儿童过敏与哮喘学组成员等著有《专家细说儿童常见病》任主编。"
      },
      {
        "姓名": "陈惠芹",
        "科室": "儿科",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "儿科专家。擅长儿童血液病和肿瘤（如缺铁性贫血、地中海贫血、再生障碍性贫血、血小板减少症、白血病、淋巴瘤、朗格汉斯细胞组织细胞增生症、肾母细胞瘤等）、儿童呼吸道感染的诊治，对儿科常见病、多发病有丰富的诊治经验。",
        "简介": "儿科副主任，岭南医院普通儿科主任，医学博士，毕业于中山大学，自1994年开始从事儿科临床、教学及科研工作。"
      },
      {
        "姓名": "唐新意",
        "科室": "儿科",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "对儿童发热及各种感染性疾病、难治性咳嗽、儿童心血管疾病、新生儿危重症及各种儿童疑难病能给予较好的诊治及指导。",
        "简介": "武汉同济医科大学儿科心血管专业硕士毕业，在中山三院从事儿科临床工至今已25年，2011~2017年任中山三院岭南医院儿科主任，现任中山三院天河院区新生儿科主任，主持省卫生厅基金、校基金及教改课题各一项，参与国家自然科学基金省科技计划项目各1项，发表主要国内外杂志文章近20篇。任中国新生儿医师协会预防保健分会委员，广东省医师协会围产医学分会委员，广东省医师协会新生儿科分会委员，广州市儿科学及少年健康管理委员会委员，广州市重症营养学组委员，广州市妇幼营养专业委员会委员，广东省消化营养学组委员等社会兼职。"
      }
    ]
  },
  {
    "Department_name": "不育与性医学科",
    "Department_type": "临床专科",
    "Department_introduction": "中山大学附属第三医院不育与性医学科成立于2001年，是国内少数由男科医生和妇科医生、专科护理师及检验技师等组合的跨学科科室，实行“夫妻同治”、“性与生殖同治”、“心身疾病同治”、“内外科技术兼施”的诊疗模式。医疗内容包括：婚前体检及再次生育的生育力评估、各种男女不育症、复发或习惯性流产的男女因素评估、男女性功能障碍、性器官发育障碍、性功能法医鉴定、性心理咨询等。主编了“十一五”和“十二五”国家级规划教材《性医学》，教研室在中山大学医学部及非医学部开设性医学及生殖健康教育课程，《性与生殖健康》视频公开课为国家级精品课程，深受学生欢迎。“阴茎背深静脉包埋术”、“显微精索静脉曲张睾丸动脉旁静脉缝扎术”、“保留输精管脉管的输精管附睾吻合术”为国际首创。学术研究在国际性学会、美国泌尿外科协会年会、日本性机能学会年会多次获得口头发言或手术视频演示。科室为中国性学会性医学分会副主委单位、中国男科显微外科培训中心副主任单位、广东省医学会性医学分会主委单位，广东泌尿生殖协会性医学和男性生殖医学分会主委单位。共获得国家自然基金5项、教育部基金、广东省自然基金、科技基金多项，发表SCI文章30多篇，获广东省科学技术奖励三等奖一项。一、男性专科病诊疗范围：1、专长：①男性不育：如少精子症、原发性/梗阻性/内分泌性无精症、畸形精子症、精液液化不良、不射精症、逆行射精、辅助生殖技术的评估等。②男性性功能障碍与性器官异常：如性欲亢进、性欲减退、高血压，糖尿病人群的性保健、阴茎勃起障碍、持续性勃起、早泄、阴茎弯曲、包皮过长和包茎、睾丸发育不良、隐睾、隐匿性阴茎、男性生殖器官发育障碍的评估及治疗等。2、开展检查：阴茎夜间勃起测定（Rigiscan法）、阴茎动脉血流图检查、阴茎体感诱发电位、阴茎动脉血压测定、阴茎血管双功能超声多普勒＋血管活性药物海绵体注射、性功能法医鉴定及心理评估、不同年龄段生殖功能和性功能评估等。3、开展治疗：性心理行为治疗（男女性行为障碍，女性性交恐惧、性交痛疼、性欲低下、性冷淡、性感集中训练、特殊人群的性交困难、中老年男女性的性康复）、阴茎真空负压治疗、低能量冲击波治疗勃起功能障碍及阴茎硬结症、前列腺周药物注射、尿道药物灌注等。4、开展手术：⑴ 性功能障碍手术（①勃起功能障碍：阴茎背深静脉白膜下包埋术、阴茎背深静脉结扎术、阴茎假体植入术。②早泄： 选择性阴茎背神经切断术。③阴茎异常勃起：阴茎头－阴茎海绵体分流术、阴茎海绵体隧道术。⑵ 阴茎矫形手术（①包皮：包皮嵌顿复位术，包皮环切术，阴茎包皮系带成形术。②阴茎硬结症：斑块切除和白膜折叠或补片术。③阴茎矫正术：隐匿性阴茎矫正术，小阴茎矫正术，巨大阴茎矫正术，蹼状阴茎矫正术，阴茎弯曲矫正术，阴茎延长术，阴茎增粗成形术。④阴茎损伤：阴茎皮肤缺损的修复，阴茎海绵体折断修复术，⑤阴茎肿瘤切除术）。⑶ 阴囊及内容物手术（①阴囊：阴囊成形术，阴囊脓肿切开术。②睾丸：睾丸显微取精术，隐睾探查下降固定术，睾丸切除术，睾丸移植术，睾丸假体植入术。③附睾：附睾取精术，附睾切除术，④输精管结扎术，显微输精管吻合术，显微输精管附睾管吻合术、显微精索静脉结扎术。⑤睾丸鞘膜积液手术）。⑷ 精囊及射精管手术（精囊切除术，经尿道射精管切开术）。⑸ 腹腔镜男科手术（腹腔镜精索内静脉结扎术,腹腔镜精囊切除术,腹腔镜隐睾探查和切除术,腹腔镜腹腔内生殖器及性腺探查术、腹腔镜辅助治疗疝修补后无精症）。⑹ 尿道手术(尿道口成形术，尿道下裂修补术，尿道断裂吻合术，尿道狭窄扩张术， 尿道瓣膜切开术 )。二、特殊诊疗项目1.阴茎夜间勃起测定（Rigiscan法）：评估阴茎勃起功能，鉴别心理性及器质性阴茎勃起功能障碍的金标准。星期一至星期五全天，星期六、天上午可以预约检查。2.阴茎负压吸引穴位刺激综合治疗仪：可以增强勃起功能和提高勃起质量，改善射精。星期一至星期五全天，星期六、天上午可以治疗。3.阴茎动脉血压测定PBI：测量阴茎动脉压，以了解阴茎动脉灌注是否存在不足。星期一至星期五全天，星期六、天上午可以检查。4.生物震动感觉阈值测定仪：可以测定阴茎微振动感觉阈值、了解阴茎感觉敏感度、评价阴茎背神经向心性传导功能和脑神经中枢的兴奋性。星期一至星期五全天，星期六、天上午可以检查。5.西班牙电脑自动精液分析仪（SCA）:全面了解精液质量。星期一至星期五全天，星期六、天上午可以检查（上午11点前取出标本，下午4点半前取出标本）。6.精液多参数分析：精子密度、活力、形态、顶体功能检测、抗精子抗体、精子DNA完整性分析、精子完整性检测、复发性、习惯性流产的男方因素评估。7.高频电离子手术治疗仪：可以微创治疗各种阴部赘生物，愈合快，治疗彻底。星期一至星期五全天，星期六、天上午可以治疗。女性专科诊疗范围1．新婚咨询，孕前优生优育检查，卵巢储备能力评估，女性生殖保健2．女性不孕症：各种病因和类型的不孕症。如：排卵障碍、输卵管性不孕、子宫因素（子宫内膜息肉、宫腔粘连、子宫内膜损伤所致不孕）、宫颈因素（宫颈粘连、宫颈炎所致不孕）、免疫因素（如精子免疫、女方体液免疫异常：抗磷脂抗体综合征、子宫内膜局部细胞免疫异常）、男方因素不孕、原因不明性不孕等。3. 复发性流产，习惯性流产的病因系统评估的治疗（遗传因素、生殖道解剖异常、感染性因素、免疫性因素等）。4. 女性生殖内分泌疾病：如月经不规则，原发性/继发性闭经，多囊卵巢综合征，高催乳素血症，子宫内膜异位症，黄体功能不全，卵巢早衰，青春发育异常如（性早熟、青春发育延迟）；性发育异常相关疾病：如Turner综合征、雄激素不敏感综合征、生殖器畸形、先天性肾上腺皮质增生等。5. 女性性功能障碍：性交恐惧，性交疼痛，性欲低下，性高潮障碍等。6. 遗传咨询：优生指导，染色体疾病，分子遗传病遗传风险评估等。特殊诊疗项目超声监测排卵超声下窦卵泡计数子宫输卵管通液术子宫输卵管造影术联系电话 020-85253235",
    "Department_member": [
      "张炎",
      "陈俊",
      "臧志军"
    ],
    "Member_introduction": [
      {
        "姓名": "张炎",
        "科室": "不育与性医学科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "1.无精症（包括先天性输精管缺如）的评估和治疗。 2.外伤或者背神经手术后性功能评估和康复。 3. 显微技术治疗男科疾病：显微技术精索静脉曲张修复术、显微输精管吻合术、显微输精管附睾管吻合术、阴茎离断再植术。 4. 阴茎勃起功能障碍的外科治疗：阴茎支撑体（假体）植入术、显微血管重建治疗血管性勃起功能障碍、阴茎背深静脉及脚静脉结扎、阴茎异常勃起的各种分流手术。 5. 男性生殖器整形：阴茎弯曲畸形的整形、小阴茎外科治疗、阴茎延长技术、成人尿道下裂手术治疗、睾丸假体植入术等。 6.男性尿失禁：人工尿道括约肌植入术、男性吊带术。",
        "简介": "科室主任，教授，主任医师，博士生导师，中山大学博士后；中国男科显微外科培训中心副主任、亚洲男科学协会常委兼男性不育专委会副主委、中国医师协会男科医师分会男性生殖专委会副主委、中国性学会性医学分会常委、中国性学会男性生殖医学分会常委兼副秘书长、广东泌尿生殖协会男性生殖医学分会主委、广东省医学会男科分会副主委；主持国家自然基金2项。 擅长男性不育（少、弱精，尤其是各种无精症）、性功能障碍（勃起功能障碍、早泄）、青少年精曲及前列腺炎诊疗。在约翰霍普金斯医院接受阴茎假体培训，对骨盆骨折和背神经术后性康复经验丰富。在国际上首创2项显微男科改良术式，5次在美国泌尿外科年会口头发言或视频演示（无精症手术录像在美国泌尿外科年会演示并收录于视频图书馆），精索静脉曲张手术视频在韩国小儿泌尿外科年会演示。 是中山三院下列技术引入者：显微精索静脉曲张手术、无精症显微手术（显微输精管吻合、显微输精管附睾管吻合）、阴茎假体、人工尿道括约肌、16点阴茎弯曲矫正、阴茎异常勃起隧道术。"
      },
      {
        "姓名": "臧志军",
        "科室": "不育与性医学科",
        "职称": "副主任医师"
      },
      {
        "姓名": "陈俊",
        "科室": "不育与性医学科",
        "职称": "主任医师",
        "导师资格": "博士生导师"
      }
    ]
  },
  {
    "Department_name": "风湿免疫科",
    "Department_type": "临床专科",
    "Department_introduction": "中山大学附属第三医院风湿免疫科创立于1978年，是国内最早开办的风湿免疫专科之一，是广东省第一个配备风湿病专科病房、门诊和实验室的专科。学科早在1986年被批准为 “卫生部抗风湿药物临床药理基地”（现为国家食品药品监督管理局风湿免疫专业组），2007年被评为第一批“卫生部风湿免疫专科医师培训基地”， 2013年被评为“国家重点专科建设项目单位”。同时也是广东省“五个一”科教兴医的重点专科，广东省普通高等学校重点学科，中山大学附属第三医院重点专科，广东省县级医院学科带头人风湿免疫专科培训基地。2019年，获批成立“广东省免疫病临床医学研究中心”，在2021年获得国家卫健委备案批准的“国家皮肤与免疫疾病临床研究中心分中心”。此外，我科为牵头单位创立了广东省医学会风湿病学分会，并担任主任委员单位，组建了广东省医师协会风湿免疫学专科分会等多个促进风湿病学发展的省级学会。学科创立以来一直得到学校和医院的大力支持，培养和汇聚了一支高素质的风湿病学人才队伍。经几代人、四十余栽的稳扎稳打，已经成为华南地区最重要的风湿免疫病临床诊疗中心之一，为海内外各地风患者提供优质医疗服务。专科医疗工作立足最新规范，并力求人性化、精准化及创新化。在医院丰富医疗资源基础上，专科积极引进、运用各种现代化技术，如免疫学技术（齐全的自身抗体和细胞免疫分析）、组织活检技术（肾脏、肝脏、唇腺、皮肤及肌肉等活检）、影像学技术（如肌骨超声、眼底镜、甲皱壁微循环检测）、遗传学技术（各类致病、药敏基因检测）等手段，实现对病情精准研判。合理运用血浆置换、免疫吸附疗法及各类新型药物和靶向治疗，践行多学科诊疗，使难治性、重症病例救治成功率达90%以上。积极为患者婚育实践提供专业免疫治疗和健康指导，运用特色物理疗法、康复训练及职业疗法等非药物治疗手段，助力患者提升身心健康和幸福感。近年来我科承担多项重要科研任务（包含国家级及省部级重点研发计划、国家自然科学基金等），获科研经费超3000余万元，在强直性脊柱炎、类风湿关节炎、系统性红斑狼疮、骨关节炎及痛风等疾病的发病机制、遗传预警、新技术/新药物应用等前沿领域发表高质量论文300余篇，主编风湿病学专著/教材20余部，科研成果处于国内先进地位。同时，我科也是培养风湿病学人才的摇篮和高水平学术交流平台。专科目前已培养硕士、博士、博士后人才一百多名；坚持每年举办大型国际学术交流会议和国家级学习班，影响辐射40余个国家和地区；先后成立广东省风湿免疫病多学科诊疗中心、广东风湿免疫专科联盟和广东省县级医院学科头人培训基地等，并通过接收进修医师、技术帮扶等形式，帮扶基层医疗机构百余所，培训学员逾万人次，为全国、尤其是华南地区培养了大量学科骨干和带头人，有力带动了华南风湿病学科发展。展望未来，我科人员将继续精诚团结，切实履行使命，秉承中山大学附属第三医院“医德至上、博积精勤”的院训，发扬救死扶伤、求真务实、争创一流的精神，竭诚为广大病患提高优质高效的医疗健康服务。",
    "Department_member": [
      "古洁若",
      "余步云",
      "汤美安",
      "潘云峰",
      "金欧",
      "林智明"
    ],
    "Member_introduction": [
      {
        "姓名": "古洁若",
        "科室": "风湿免疫科",
        "职称": "教授",
        "导师资格": "博士生导师",
        "擅长": "从医从教近37年，对各种风湿性疾病的诊断和治疗有较深的造诣，尤其对脊柱关节病、强直性脊柱炎，痛风和高尿酸血症及其他各种疑难风湿性疾病有丰富的临床经验。",
        "简介": "古洁若，女，中山大学附属第三医院风湿免疫科主任医师，博士生导师 中山大学首届名医 ?现任风湿免疫科主任，学科带头人，享受国务院特殊贡献津贴专家，中山大学首届名医。从医从教近37年，对各种风湿性疾病的诊断和治疗有较深的造诣，尤其对脊柱关节病、强直性脊柱炎，痛风和高尿酸血症及其他各种疑难风湿性疾病有丰富的临床经验。作为副主编今日治疗丛书《风湿病》（科学技术文献出版社）的编写；参编蒋明主编的《风湿病学》（科学出版社），编写“脊柱关节病的发病机制、脊柱关节病的诊断”；参编临床医学7年制英文教材《内科学》（人民卫生出版社）中风湿病学章节；近年主编：脊柱关节炎直性脊柱炎（专著），今日风湿家园（科普丛书），风湿免疫病教程等七部。"
      },
      {
        "姓名": "林智明",
        "科室": "风湿免疫科",
        "职称": "主任医师",
        "导师资格": "硕士生导师"
      },
      {
        "姓名": "金欧",
        "科室": "风湿免疫科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "擅长系统性红斑狼疮,干燥综合征、肌炎/皮肌炎、硬皮病、白塞病、类风湿关节炎、痛风、骨关节炎等病的诊治。"
      },
      {
        "姓名": "潘云峰",
        "科室": "风湿免疫科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "类风湿关节炎、系统性红斑狼疮、强直性脊柱炎、骨关节炎、骨质疏松、痛风、肌炎、干燥综合症、不明原因发热等风湿病诊治"
      },
      {
        "姓名": "汤美安",
        "科室": "风湿免疫科",
        "职称": "主任医师",
        "导师资格": "硕士生导师"
      },
      {
        "姓名": "余步云",
        "科室": "风湿免疫科",
        "职称": "主任医师",
        "导师资格": "硕士生导师"
      }
    ]
  },
  {
    "Department_name": "内分泌与代谢病学科",
    "Department_type": "临床专科",
    "Department_introduction": "专科介绍：中山大学附属第三医院内分泌与代谢病学科是教育部重点学科（2007年）、国家临床重点专科（2011年）、广东省糖尿病防治重点实验室（2012年）、糖尿病科普教育基地、广东省新药临床试验研究中心、广州市肥胖症分子机理与转化研究重点实验室（2021年）、中山大学内分泌与代谢病硕士、博士学位授予点和博士后流动站。学科设有内分泌科门诊、病区五个（天河一区、天河二区、岭南病区、粤东病区、肇庆病区），设置亚专科四个（糖尿病亚专科；甲状腺疾病亚专科；肥胖与代谢病亚专科；垂体肾上腺性腺亚专科），开放床位148张，现有医教研系列人员近40人，其中博士生导师8人、硕士生导师18人。近5年来科室门诊量提升2.5倍、住院出院人数增加1.6倍、平均住院日明显降低、辐射能力增强。连续三届（2017、2019、2021年）被评为 “广东医院最强科室· 内分泌专科榜首”，深受广大医疗同行及患者的信任与美誉。学科注重青年人才培养，人才梯度结构合理，其中中山大学“百人计划”引进人才兼中组部青年千人1名，广东省特支计划青年创新拔尖人才兼珠江科技新星1人，广东省杰出青年医学人才2名；3人分别在广东省医学会糖尿病学分会、广东省医学会内分泌学分会、以及广东省医师协会内分泌科医师分会担任副主任委员，5 人在全国学会、省级学会兼任青年副主委或主任委员，3人在中华系列核心期刊兼职编委或通讯编委；近五年通过每年举办羊城糖尿病与肥胖国际论坛、国家级继续教育3C技术培训班、省级护理培训班等，已对来自全国近7000余名专业技术人员进行了高水平的临床诊治培训，每年接收国内外近百人次的短期或长期进修学习，提高华南地区乃至全国内分泌科医护人员的临床诊疗和科研水平。临床特色：专科在2型糖尿病患者的强化治疗、1型糖尿病综合管理、糖尿病分子分型诊断、肥胖症综合管理、介入技术在内分泌疾病的诊疗应用等方面形成明显的临床特色。创新性开展“3+N”模式综合管理肥胖症患者：营养+运动+心理干预的前提下，采用药物、微创代谢手术、中西医结合及针灸等治疗手段；有效率达80%以上，深受患者欢迎。以本科室为主导联合介入科开展肾上腺静脉采血技术、岩下窦取血技术、动脉钙刺激静脉采血技术、甲状腺静脉取血技术等。联合耳鼻喉科、眼科、超声科等开展甲状腺相关眼病综合治疗，开展甲状腺结节、甲状旁腺疾病和肾上腺疾病的微创射频消融治疗等新技术，提高多学科综合诊治水平，为患者提供精准诊疗服务。转化研究：专科形成了1型糖尿病转化、2型糖尿规范化管理、糖尿病及其并发症早期筛查及诊疗平台、糖尿病遗传学等特色研究方向：引领并建立了以早期胰岛素强化治疗为核心的“胰岛β细胞休整”治疗新方案，特别是胰岛素早期强化治疗方案被中国2型糖尿病防治指南（2013版）采纳，并针对新方案治疗的适应症及使用时间等发布了中国以及国际专家共识，将新诊断2型糖尿病患者短期胰岛素强化治疗方案推向国际；明确了指南推荐的不同治疗方案对中国人群的有效性和安全性，为指南推广及更新提供中国的循证医学证据；明确我省乃至我国1型糖尿病患者血糖控制差的原因；明确了我国全年龄段1型糖尿病发病特点和规律，首次绘就了中国全人群1型糖尿病发病图谱，填补了国际空白；首次获得了我国1型糖尿病全人群发病率明确数据，为更合理利用卫生资源以及医保政策等卫生政策制定提供了科学依据，在糖尿病防治研究中具有里程碑意义。近年在国家科技部重大项目的支持下，学科开展干细胞治疗1型糖尿病及其并发症的临床转化研究，取得一定成果。目前学科承担多项国家级科研项目，形成关键技术/新方案1项、行业标准1项、获国家科学技术进步奖二等奖1项，教育部和广东省科技进步奖一等奖各1项，广东省医学科技进步奖二等奖1项。近5年在国内外著名学术期刊发表原创性研究成果论文140余篇，其中SCI论文70余篇。秉承“博积精勤 医德至上”的院训，我们努力建设专科特色明显，国内一流、国际知名的内分泌与代谢病诊治中心，为健康中国战略，提供中国建设方案，为人类提供健康福祉。",
    "Department_member": [
      "陈燕铭",
      "曾龙驿",
      "蔡梦茵",
      "姚斌",
      "穆攀伟",
      "许雯"
    ],
    "Member_introduction": [
      {
        "姓名": "陈燕铭",
        "科室": "内分泌与代谢病学科",
        "职称": "教授",
        "导师资格": "博士生导师",
        "擅长": "从事医学临床工作二十年，对内分泌代谢性疾病，如：糖尿病及其并发症、甲状腺疾病（甲亢、甲减等）、垂体-肾上腺疾病、肥胖症、脂肪肝、性腺等疾病的诊断和治疗有着丰富的临床经验，对内分泌代谢系统的急重症和疑难病有着较高的诊治能力。",
        "简介": "医学博士，教授、主任医师、博士生导师，现任中山大学附属第三医院副院长。中华医学会内分泌学会青年委员会副主任委员，中华医学会糖尿病学分会肥胖学组委员，广东省医学会内分泌学分会副主任委员兼青委会主任委员、广东省行业协会内分泌科管理分会主任委员、广东省慢病防治及管理专业委员会主任委员，广东省女医师协会副会长兼糖尿病专家委员会主任委员。美国加州大学圣地亚哥分校医学中心（UCSD）、美国俄克拉荷马大学（University of Oklahoma）糖尿病中心访问学者。从事内分泌与代谢病内科工作近30年。研究方向：糖尿病及其血管并发症、肥胖症、干细胞治疗糖尿病、甲状腺疾病等疑难重症病的临床与机制研究。作为负责人主持国家科技部重点研发计划、国家自然基金、省重点研发项目等课题10余项。发表论文80余篇，获得国家软件著作专利8项，作为第一完成人获得省科技二等奖1项、主编或参编专著4部。"
      },
      {
        "姓名": "许雯",
        "科室": "内分泌与代谢病学科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "对2型糖尿病早期防治、特殊类型糖尿病及其并发症有深入的研究和治疗经验；对甲状腺疾病、肾上腺和垂体疾病及痛风、高脂血症等内分泌疾病也有丰富的临床经验。一直从事胰岛素泵在2型糖尿病的早期应用临床研究工作，在胰岛素泵及动态血糖监测领域有较深入的研究。",
        "简介": "内科副主任，内分泌与代谢病学科副主任，2001年七年制毕业后留中山大学附属第一医院工作。2011年调动至中山大学附属第三医院。主要研究方向为糖尿病的管理策略。2001年开始，作为团队主要成员参与初诊2型糖尿病患者不同治疗方式比较的系列临床研究，2010-2011年在英国牛津大学糖尿病研究中心接受临床研究深入培训。2013年8月-9月作为中山大学公派高级访问学者在美国约翰霍普金斯大学深入学习临床研究管理。2010-2017年，在英国牛津大学牵头，国内150家中心参与的阿卡波糖心血管评价（ACE）研究中先后担任临床经理、高级学术团队成员、共同临床总监、附属研究委员会主席及医学顾问。 2012年开始获邀作为评审专家参与中山大学5010临床研究项目评审。近年从糖尿病预防到治疗领域开展并完成了系列临床研究，探索糖尿病管理策略。"
      },
      {
        "姓名": "穆攀伟",
        "科室": "内分泌与代谢病学科",
        "职称": "主任医师",
        "导师资格": "硕士生导师",
        "擅长": "糖尿病慢性并发症（重点是周围神经病变和心血管病变）的治疗，糖尿病血糖的精细化调控（重点是新药和新方案）的临床探讨，肥胖的综合治疗。",
        "简介": "内分泌与代谢病学科副主任，岭南医院内分泌与代谢病学科主任（兼），医学博士，主任医师，硕士生导师，2015年公派在英国伯明翰大学Institute of Applied Health Research做高级访问学者，从事流行病学和医生统计学研究。2019年公派在香港大学玛丽医院内分泌科做临床高级访问学者，从事clinical trial研究。"
      },
      {
        "姓名": "姚斌",
        "科室": "内分泌与代谢病学科",
        "职称": "主任医师",
        "导师资格": "硕士生导师",
        "擅长": "糖尿病及其急慢性并发症如糖尿病肾病、垂体疾病、甲状腺、肥胖症、肾上腺疾病、生长发育异常、骨质疏松症、痛风、代谢性骨病、继发性高血压、生长发育异常、性腺疾病、内分泌肿瘤、内分泌遗传病及内分泌少见（罕见）病的诊治。",
        "简介": "主任医师，硕士生导师，1987年毕业于中山医科大学。中华医学会内分泌学分会委员、中华医学会内分泌学分会垂体学组委员，中国老年内分泌学会常务委员，中国垂体瘤协作组成员，第六届广东省内分泌学会副主任委员，第七届广东省内分泌学会常务委员，广东省糖尿病学会委员，广东省骨质疏松学会常务委员，广东省老年学会骨质疏松委员会委员。从事内科及内分泌科医疗、教学、科研工作已二十五年，发表学术论文50余篇，8次被评为优秀教师。临床上具有丰富的工作经验，擅长：糖尿病及其急慢性并发症如糖尿病肾病、垂体疾病、甲状腺、肥胖症、肾上腺疾病、生长发育异常、骨质疏松症、痛风、代谢性骨病、继发性高血压、生长发育异常、性腺疾病、内分泌肿瘤、内分泌遗传病及内分泌少见（罕见）病的诊治。"
      },
      {
        "姓名": "蔡梦茵",
        "科室": "内分泌与代谢病学科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "糖尿病、特殊类型糖尿病的遗传学诊治和咨询以及脑垂体、甲状腺、肾上腺疾病的诊治",
        "简介": "内分泌与代谢病学科主任，内分泌与代谢病学科一区主任（兼），主任医师，副教授，医学博士，现任中华医学会糖尿病学分会青年委员，广东省医学会糖尿病学分会委员，广东省医学会健康管理学会内分泌与代谢分会常委。2000年中山医科大学七年制医学硕士毕业后在中山大学附属医院从事内分泌专科医疗工作至今，2007年获得医学博士学位，2011年至2012年在瑞典隆德大学糖尿病中心从事博士后研究工作。熟练掌握内分泌专科疾病的诊疗规范，尤其擅长于糖尿病、特别是特殊类型糖尿病的遗传学诊治和咨询以及脑垂体、甲状腺、肾上腺疾病的诊治。科研：现主持国家自然科学基金、广东省自然科学基金、广东省科技计划项目各1项，发表SCI文章10余篇，发表中文核心期刊论文30余篇。"
      },
      {
        "姓名": "曾龙驿",
        "科室": "内分泌与代谢病学科",
        "职称": "教授",
        "导师资格": "博士生导师",
        "擅长": "糖尿病及其合并症诊治，甲状腺疾病诊治",
        "简介": "医学博士，教授，主任医师，博士生导师，中华医学会糖尿病学分会委员、广东省糖尿病防治专家指导小组成员、广东省医学会内分泌学分会副主任委员、广东省医学会糖尿病学分会常委、广东省医师协会内分泌科医师分会副主任委员。 《中华糖尿病杂志》编委、《中华国际医学论坛（电子版）——糖尿病专刊》常务编委。广东省医院药事管理与阳光用药专家组专家。广东省食品药品监督管理局审评认证中心“药品注册审评专家”。国家医学考试中心“国家医师资格考试临床类别试题开发专家委员会”委员。广东省慢性非传染性疾病综合防控示范区技术专家库专家。从事内分泌与代谢性疾病的医疗、教学、科研工作二十余年，具有丰富的临床工作经验，专长于糖尿病、甲状腺疾病等的诊治。"
      }
    ]
  },
  {
    "Department_name": "全科医学科",
    "Department_type": "临床专科",
    "Department_introduction": "全科医学是整合临床医学、预防医学、康复医学以及人文社会学科相关内容于一体的综合性医学专业学科；其主旨是强调以人为中心、以家庭为单位、以社区为范围、以整体健康的维护与促进为方向的长期综合性、负责式照顾，并将个体与群体健康融为一体。2018年10月，中山大学附属第三医院全科医学科正式成立，设立全科门诊和教学门诊，开设住院病区，开放床位20张。目前科室有医疗系列12人，其中正高、博士生导师1人，副高、硕士生导师1人，1人获得博士学位，10人获得硕士学位，1人获学士学位；护理系列人员13人，其中副主任护师1人。在内科常见病、多发病、慢病管理具有熟练的诊疗技术和丰富的诊治经验，处处体现了以患者为中心的人文关怀。中山三院全科医学科是国家首批住院医师规范化培训全科基地，全科医学教研室始建于2011年，基地主任张扣兴主任医师任广东省基层医药协会全科专业委员会主任委员、广东省医师协会全科医学分会常委等职务。全科师资力量强大，具有丰富的临床带教经验以及良好的全科带教理念。近年来我科共培养了80余名优秀的住培医师，执业医师通过率、住培结业率100%，教学成果获得国家以及省住培专家小组的积极肯定。积极举办学术交流活动，致力于培养“实践型”与“研究型”并重的住培学员。目前有两家社区基层医疗卫生机构（石牌卫生服务中心、冼村卫生服务中心）为我科的规培合作单位，协同完成住陪医师培训工作。未来将增加更多的社区基层医疗卫生机构为合作单位，定期派专家去社区基层医疗卫生机构讲课和出专家诊，为社区居民提供了优质、便捷的医疗服务。全科医学科诊疗范围：1. 多发病、常见病2. 未确定所属专科的初诊3. 慢性病随访管理（慢性阻塞性肺疾病、高血压、冠心病、糖尿病、脑卒中、肿瘤等），多种慢性病共存的诊治，危险因素评估和干预4. 健康管理、健康生活方式咨询",
    "Department_member": [
      "张扣兴",
      "周凤丽",
      "陈宣蓉",
      "江玮",
      "张海燕",
      "刘小云"
    ],
    "Member_introduction": [
      {
        "姓名": "张扣兴",
        "科室": "全科医学科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "从事呼吸、急危重症专业的临床、教学、科研工作三十余年。擅长不明原因发热、胸闷、器官功能损害；呼吸系统疾病的诊治、预防和康复；内科复杂、疑难和危重疾病（特别是在感染性疾病和呼吸系统疾病）的诊治。",
        "简介": "教授、主任医师博士生导师（重症医学）中山大学附属第三医院全科医学科主任、重症医学科主任、岭南医院重症医学科主任广东省基层医药协会全科专业委员会主任委员广东省医师协会全科医学分会副主任委员广东省临床医学学会临床重症专业委员会主任委员广东省肝脏病学会重症医学分会副主任委员广东省医学教育协会重症专业委员会副主任委员广东省医师协会医院重症监护中心管理专业常委《中华临床感染学》杂志编委《中国抗生素杂志》编委《中国感染与化疗杂志》编委《医学参考报》微生物与感染频道第一届编辑委员会常务编委《全国抗菌药物临床应用指导原则》编写成员"
      },
      {
        "姓名": "刘小云",
        "科室": "全科医学科",
        "擅长": "擅长于以症状为导向的临床诊疗，在慢性病管理及血液系统疾病的识别与管理等方面有较丰富的临床经验。",
        "简介": "硕士研究生主治医师毕业于中山大学"
      },
      {
        "姓名": "张海燕",
        "科室": "全科医学科",
        "擅长": "擅长内科常见病、精神心理疾病的诊断、鉴别诊断及治疗，尤其是呼吸系统及血液系统疾病",
        "简介": "硕士研究生主治医师毕业于中山大学"
      },
      {
        "姓名": "江玮",
        "科室": "全科医学科",
        "擅长": "熟悉内分泌系统常见病及多发病的诊疗",
        "简介": "博士在读主治医师毕业于中山大学"
      },
      {
        "姓名": "陈宣蓉",
        "科室": "全科医学科",
        "擅长": "擅长内科常见病及多发病，尤其是内分泌及呼吸系统疾病",
        "简介": "博士在读主治医师毕业于中山大学"
      },
      {
        "姓名": "周凤丽",
        "科室": "全科医学科",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "从事呼吸内科临床、教学、科研工作二十余年，对支气管炎、慢性阻塞性肺疾病、支气管扩张、肺炎、肺间质疾病、肺癌等诊断和治疗具有丰富经验。尤其擅长支气管镜的操作、肺癌的诊断和治疗。",
        "简介": "副主任医师、医学博士硕士生导师中山大学附属第三医院全科医学科教学主任广东省基层医药协会全科专业委员会副主任委员广东省医师协会全科医学分会委员2018年10月转入全科医学科工作。"
      }
    ]
  },
  {
    "Department_name": "急诊医学科",
    "Department_type": "临床专科",
    "Department_introduction": "中山大学附属第三医院急诊医学科成立于1989年，是国内最早成立的急诊医学科之一，现时已发展成为集急危重症医疗、教学和科研为一体的二级临床学科，包括天河院区急诊科及其垂直管理的萝岗院区、粤东院区和即将开业的肇庆院区急诊科。该学科为中山大学急诊医学硕士点，广东省临床重点专科，广东省急诊医学住院医师规范化培训基地，广东省灾害救护专科护士培训基地，以及广东省医学会急诊医学分会、广东省中西医结合学会急救医学专业委员会、广东省中西医结合学会灾难医学专业委员会、广东省预防医学会急症预防与救治专业委员会、广东省护理学会急诊护理委员会、广东省护理学会灾害护理委员会等副主委单位。天河和萝岗两院区急诊科总面积约6059平方米，结构布局合理，功能科室齐全；共有抢救单元19个，住院/留观床位51张，急诊重症监护室（EICU）床位6张，院前急救监护型救护车4辆。急诊医学科拥有一支强大的急救队伍，技术力量雄厚。天河和萝岗院区急诊科现有固定编制医师47人，绝大多数具有有硕士或博士学位，其中教授/主任医师1人，副教授/副主任医师5人，硕士生导师4人，主治医师23人；固定编制护理人员116人，其中副主任护师3人，主管护师28人，护师54人。配备各种先进的急诊急救诊疗设备，包括MODUTE医用吊塔、PHILIPS多功能心电监护系统、PHILIP和ZOLL除颤起搏监护仪、THUMPER心肺复苏机、NEWPORT HT50/ VELA/RAPHAEL/GALILEO/EAGLE呼吸机、Aquarius V6 REG血液净化机、HOYA株式会社纤维支气管内窥镜、RADIOMETER AQT90 FLEX快速免疫分析仪和ABL80 FLEX血气分析仪、便携式彩色多普勒超声诊断仪、PARAMOUNT监护床和运输床等，所有治疗床位均配有中央吸氧系统、负压吸引系统和呼叫系统。在医疗方面，该学科为广州市东部最大的急危重症救治中心，近数年来急诊量超过32万人次/年，院前急救超过6000车次/年，留观住院病人超过2万人次/年，在广州大型综合性医院中名列前茅。可满足所有急诊就诊病人的需求，对各种急危重症如心脏骤停、休克、脏器功能衰竭、严重创伤、脓毒症、恶性心律失常、严重水电解质酸碱平衡紊乱、中毒等病人进行有创或无创循环、呼吸功能监测与支持，以及心脏起博和血液净化等治疗，抢救成功率达98%以上。作为中国胸痛中心和中国高级卒中中心授牌单位，对胸痛、脑卒中等急性心脑血管疾病患者的绿色通道已实现院前-院内无缝隙连接，极大地降低了患者的病死率和致残率。在教学方面，直接指导培养中山大学急诊医学硕士研究生、承担中山大学医科八年制和五年制临床医学《急诊医学》的理论授课与见实习带教，以及急诊医学住培医师、进修医师、护理本专科生的培训与实习带教任务。先后有多位教师获得中山大学“叶任高-李幼姬”夫妇临床医学优秀中青年教师、中山三院“医学模拟优秀教师”、“优秀教学管理人员”、“优秀临床教师”等荣誉称号。在科研方面，主持和参与国家自然科学基金、国家科技计划重大专项、广东省自然科学基金、广东省科技计划项目、广东省医学科研基金、广州市科技计划项目等各级课题10余项。近5年发表科技论文200余篇，其中高水平论文30余篇、中文科技核心期刊论文150余篇，申请专利10余项。在中国医院科技量值（STEM）排行榜中，该科2017、2018、2019年依次为中国急诊医学TOP 91、63、53位。急诊医学科全体医护人员将始终秉承“缓解病人痛苦”和“挽救病人生命”的宗旨，坚持以病人为中心，努力为急诊病人提供优质的医疗服务。锐意进取，不断提高急救能力和诊治水平，为广大市民的生命健康保驾护航。",
    "Department_member": [
      "张永标",
      "杨晓燕",
      "叶志强",
      "邢帮荣",
      "郑常龙",
      "孔庆磊"
    ],
    "Member_introduction": [
      {
        "姓名": "张永标",
        "科室": "急诊医学科",
        "职称": "主任医师",
        "导师资格": "硕士生导师",
        "擅长": "从事急诊医学以及全科医学的医疗、教学和科研工作多年，对于各种常见急危重症疾病的救治方面具有丰富的临床经验。",
        "简介": "中山大学附属第三医院急诊科主任、急诊医学教研室主任，急诊医学和全科医学硕士生导师。学术兼职：中华医学会急诊医学分会抗感染学组委员，中国医师协会急诊医师分会急诊感染学组副主委，广东省医学会急诊医学分会副主委，广东省预防医学会急症预防与救治专业委员会副主委，广东省中西医结合学会急救医学专业委员会副主委，广东省中西医结合学会灾难医学专业委员会副主委，广东省健康管理学会急诊与灾难应急专业委员会副主委，广东省急诊专科医联体副主席，广东省医师协会急诊医师分会常委，广东省医院协会临床科主任管理分会委员，广东省胸痛中心协会理事，广州市医学会急诊医学分会常委，广州市医师协会危重症医学医师分会常委，广东省和广州市突发公共卫生事件紧急救援专家组专家。"
      },
      {
        "姓名": "孔庆磊",
        "科室": "急诊医学科",
        "职称": "副主任医师",
        "擅长": "对内外科急危重症的诊治具有丰富的临床治疗以及教学经验，擅长急救技能的培训。",
        "简介": "现任中山大学附属第三医院岭南医院急诊外科主任从事急诊临床工作多年，对急危重症的诊治具有丰富的临床经验。临床教学经验丰富，擅长急救技能的培训。参与多项省级科研基金，发表高水平论文及核心期刊论文10余篇。"
      },
      {
        "姓名": "郑常龙",
        "科室": "急诊医学科",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "多种急危重症救治以及脓毒症相关的的临床及基础研究。",
        "简介": "现任中山大学附属第三医院急诊ICU主任广东省医师协会急诊医师分会委员主持国家自然科学基金1项，参与国家级和省级基金多项，发表论文20余篇"
      },
      {
        "姓名": "邢帮荣",
        "科室": "急诊医学科",
        "职称": "副主任医师",
        "擅长": "熟练掌握院前急救、急诊常见病、多发病的诊治，擅长外科急危重症、群体伤、以及多发伤、复合伤等创伤急救，对体表肿瘤的诊治也有一定的经验，致力于创伤后瘢痕防治的研究。",
        "简介": "中山大学附属第三医院急诊科副主任兼急诊外科主任广东省医学会急诊医师分会创伤急救学组成员广东省医师协会急诊医师分会创伤急救学组成员广东省中西医结合学会急救医学专业委员会委员广东省临床医学学会临床规范化培训与管理专业委员会委员获中山大学2018-2019年“叶任高-李幼姬”夫妇临床医学专业优秀中青年教师奖；广州市120急救中心院前急救技能培训导师主持广东省自然科学基金1项；发表论文20余篇；获得教育部科技进步一等奖（参与者）1次和广州市科技进步二等奖（参与者）1次"
      },
      {
        "姓名": "叶志强",
        "科室": "急诊医学科",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "熟悉外科常见病、多发病的诊断和紧急救治，擅长严重创伤和外科急危重症的急救，动物咬伤的伤口处置和狂犬病的预防。",
        "简介": "现任中山大学附属第三医院肇庆院区急诊科主任兼中山大学附属第三医院急诊外科主任广东省健康管理学会急诊与灾难应急专委会常委主要研究方向为危重症重要脏器损伤的机制及保策略研究工作先后主持省市级科学研究项目3项，以第一作者、并列第一或通讯作者发表高水平论文14 篇"
      },
      {
        "姓名": "杨晓燕",
        "科室": "急诊医学科",
        "职称": "副主任医师",
        "擅长": "从事急诊医学的医疗、教学和科研工作近二十年，在内科呼吸、心脑血管、消化等系统常见急危重症疾病和急性中毒的救治方面具有丰富的临床经验；尤其擅长呼吸系统感染性疾病和慢性阻塞性肺疾病。",
        "简介": "中山大学附属第三医院急诊科副主任，岭南院区急诊科主任研究方向：内科急危重症、感染性疾病的救治学术任职：广东省医学会急诊医学分会青年委员会委员 广东省医学会急诊医学分会危重病学组成员 广东省健康管理学会急诊与灾难应急专业委员会委员 广东省中西医结合学会急救医学专业委员会委员 广州市医学会急诊医学分会委员会委员学术成果：主持卫生厅级科研基金1项参与省级科研基金3项，第一作者发表高水平论文及中文论著近10余篇"
      }
    ]
  },
  {
    "Department_name": "手术麻醉中心",
    "Department_type": "临床专科",
    "Department_introduction": "一、科室组成中山大学附属第三医院麻醉手术中心，是由天河院区、萝岗院区（岭南医院）、粤东院区和肇庆院区四个院区的麻醉科组成，共拥有现代化层流手术间73间（天河院区本部23间，萝岗院区12间，粤东院区18间，肇庆院区20间）。科室始建于1971年，目前是集医疗、教学、科研工作于一体的广东省临床重点专科，是广东省医学会麻醉学分会主委单位、中山大学麻醉学博士研究生和硕士研究生培养点、博士后流动站，国家住院医师规范化培训重点专业基地。二、科室荣誉广东省临床重点专科国家住院医师规范化培训重点专业基地国家老年麻醉联盟成员单位中国医师协会麻醉学分会舒适化医疗培训基地广东省手术室专科护士培训基地广东省麻醉护理专科护士培训基地广东省医学教育协会麻醉学专业委员会主委单位广东省医学会麻醉学分会主委单位三、临床专长科室医疗业务涵盖临床麻醉、危重症病人救治、急慢性疼痛治疗三大领域，全面开展各类常规手术的麻醉。每年完成手术室内麻醉量近3万例，手术室外麻醉近6万例。科室同时开设麻醉门诊和疼痛门诊，年门诊量超过7000人次，2011年荣获首批“广东省临床重点专科”。肝脏移植麻醉是科室临床特长，麻醉数量、临床和基础研究均位居全国前列。科室是国家老年麻醉联盟成员单位及培训基地，尤其以超高龄（85岁以上）病人麻醉的综合处理能力突出。科室是中国医师协会舒适化医疗培训基地，每年完成近5万例无痛系列麻醉，包括无痛胃肠镜，无痛人流及无痛分娩、无抽搐电休克治疗麻醉等，舒适化无痛比例超过91%，位居全省前列。以麻醉为核心团队的加速康复外科（enhanced recovery after surgery，ERAS）治疗成果斐然，目前ERAS-MDT诊治团队数量超过12个，位居全省前列。形成一套成熟的ERAS管理方案，服务了近3万名ERAS患者。此外机器人手术麻醉、心脏和大血管手术麻醉、危重病人麻醉、器官移植麻醉也是是科室麻醉特色。四、人才构成科室现有医、技、护等工作人员244人，在站博后5人。其中医生70人，护士167人，技术工程师6人、办事人员1人。医生中高级职称18人，中级职称18人，初级职称19人，规培医师14人，其中博士学位20人，硕士学位29人。科室目前博士后、博士生导师7名，硕士生导师17名。五、人才培养麻醉手术中心始建于1971年，经过四十多年的不懈努力，尤其是在学科带头人黑子清主任的带领下，在麻醉学领域进行了大量的基础研究、临床研究、人工智能和大数据及创新研究。黑子清教授是现任中华医学会麻醉学分会委员，中国医师协会麻醉学分会常委，广东省医学会麻醉学分会主任委员，中山大学中山医学院麻醉学系副主任，中山大学附属第三医院副院长，麻醉手术中心科主任，麻醉学教研室主任。黑子清教授曾获广东省医学领军人才，广东省医院优秀临床科主任，2020年广东省内麻醉学科学术影响力排名第1。学科为中山大学麻醉学博硕士培养点、博士后流动站，国家住院医师规范化培训重点专业基地，累计培养出博士生40余名，硕士生100余名，规培生80余名。科室基于临床技能培训开发出麻醉科公共临床技能培训平台（院级培训平台）和基于高端模拟人的综合能力培训课程，指导的学生四次获得了全国临床技能大赛特等奖。科室与中山大学眼科中心、中山大学肿瘤医院、中山大学口腔医院、广州市妇女儿童中心、广东省中医院建立培训联盟，充分保障了学生们的轮科安排和临床实践。并且科室积极为优秀学生搭建展示平台，选送参加省内外多个特色病例比赛和演讲比赛，并取得优异的成绩。同时科室先后派出10余人次出国或国内进修学习，及时掌握国内外最新的临床技术动态。目前科室的医生团队结构合理，人才梯度培养有序，能完全满足临床、科研、教学等各项工作和发展的需要。六、学术科研科室建有独立的麻醉学专科实验室，拥有以中青年学者为主体的科研团队。近10年共获得国家自然科学基金25项，省级科研基金超过70项，总科研经费累计超过2000万元。荣获2008广州市科技进步二等奖、2015中华医学奖三等奖、2016广东省科技进步二等奖等多项科研奖项。累计发表SCI论文200余篇，总影响因子超过600分，其中影响因子超过10分的3篇，超过5分的SCI文章40余篇，包括《Intensive Care Medicine》、《Small》、《Theranostics》、《Anesthesiology》、《British Journal of Anesthisa》、《Free radical biology and medicine》、《Cell death & disease》、《Respiratory Research》等经典杂志。主编《围术期标准数据集》、《围手术期器官功能评估与麻醉决策》、《肝脏移植麻醉学》、《麻醉学考点》；参编《第9版米勒麻醉学中文版》、《麻醉学》、《重型肝炎肝移植》、《劈裂式肝移植》、《创伤麻醉学》等书籍。",
    "Department_member": [
      "黑子清",
      "黎尚荣",
      "罗刚健",
      "蔡珺",
      "周少丽",
      "刘德昭"
    ],
    "Member_introduction": [
      {
        "姓名": "黑子清",
        "科室": "手术麻醉中心",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "擅长危重及复杂、疑难患者的围术期处理，尤其是危重病手术、老年手术、心血管手术、肝脏移植手术等的围术期处理，曾亲自到全国多家医院进行肝脏移植手术麻醉的示范教学，获得业内同行的高度肯定和广泛赞许。长期从事疼痛诊疗的临床和研究工作，在慢性痛的机制、急性痛的诊疗、癌痛的治疗、分娩镇痛和术后镇痛等方面的研究建树颇丰。",
        "简介": "教授、研究员、主任医师，博士研究生导师、博士后导师。担任：中山三院副院长兼粤东院区党委书记、常务副院长；中山大学附属第三医院麻醉手术中心学科带头人；广东省医学领军人才；广东省医院优秀临床科主任；中华医学会麻醉学分会委员；中国医师协会麻醉学医师分会常务委员；国家级质控中心专家；广东省医学会麻醉学分会主任委员。研究方向：围术期器官损伤机制研究。2020年广东省内麻醉学科学术影响力排名第1，主持国家级科研基金7项，广东省级科研基金重点项目3项，广州市科研重点项目3项，教育部博士点基金1项、广东省科技计划项目4项、广东省自然科学基金3项，广东省和广州市产学研重大专项各1项。发表第一作者或通信作者论文220余篇，荣获2019年度麻醉学领域顶级学术期刊《ANESTHESIOLOGY》最佳论文获得者荣誉。主持项目成果获广东省科技进步二等奖、中华医学三等奖和广州市科技进步二等奖，也是教育部和广东省科技进步一等奖重要成员。获16项实用新型专利，发明专利1项，国际专利1项。《中华麻醉学杂志》编委，《临床麻醉学杂志》编委，《国际麻醉与复苏杂志》编委，《实用医学杂志》编委，《JAPM杂志》编委，《麻醉学基础》编委，《麻醉学基础学习指导与习题集》副主编，《中华医学杂志英文版》同行评议专家。为国外多家杂志审稿人。培养博士21人，硕士25人。"
      },
      {
        "姓名": "刘德昭",
        "科室": "手术麻醉中心",
        "职称": "主任医师",
        "导师资格": "硕士生导师",
        "擅长": "从事麻醉与疼痛诊疗工作近20年，擅长危急重症手术、心脏大血管手术、肝脏移植手术等复杂手术的麻醉和围术期处理，擅长各种急慢性疼痛如顽固性头痛、带状疱疹神经痛、颈肩腰腿痛、癌痛等疾病的诊治。",
        "简介": "中山大学麻醉学博士，哈佛医学院博士后，广州市科普名师。现任中华医学会麻醉学分会疼痛学组委员、中国中西医结合学会实验医学专业委员、广东省医学会疼痛学分会常务委员。近年主持包括国家级科研基金、广东省级科研基金8项。发表高水平英文论文22篇、中文核心期刊论文24篇，获实用新型专利8项，参编专著5本。"
      },
      {
        "姓名": "周少丽",
        "科室": "手术麻醉中心",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "擅长小儿、危重病和肝移植病人的围术期处理；肝脏缺血再灌注损伤防治和机制研究；舒适化无痛系列治疗；外科患者的围术期ERAS麻醉管理；内毒素血症肺和肾等器官损伤的防治等。",
        "简介": "医学博士，主任医师、博士生导师，麻醉手术中心党支部书记，分管手术麻醉中心的加速康复外科和围术期专病库及大数据，获得多项省、校级基金资助和参与多项国家级科研基金研究，发表研究论文70余篇，其中高水平英文文章20多篇，作为重要参与人获得广东省科技进步二等奖、中华医学奖三等奖。任：广东省精准医学应用学会精准麻醉分会副主任委员；广东省女医师协会麻醉与围术期医学专业委员会副主任委员；广东省生物医学工程学会麻醉复苏与护理技术分会常务委员；广东省基层医药学会泌尿外科加速康复专业委员会常务委员；中山大学附属第三医院加速康复外科试点工作委员会专家成员"
      },
      {
        "姓名": "蔡珺",
        "科室": "手术麻醉中心",
        "职称": "主任医师",
        "导师资格": "硕士生导师",
        "擅长": "各种疑难危重病人麻醉，以及肝移植麻醉、神经外科麻醉和高龄老年麻醉等专科麻醉",
        "简介": "毕业于中山医科大学临床医学专业，从事临床麻醉工作二十余年，理论扎实技术全面，胜任各种复杂危重病人麻醉，特别在肝移植麻醉、神经外科麻醉、高龄老人麻醉等专科麻醉方面经验丰富。担任科室副主任职务，负责临床麻醉安全与质量管理。热爱教学，关爱学生，以临床为导向开展围术期器官保护方面的研究，对常用麻醉药的器官保护作用进行研究探索，主持省级以上课题多项。"
      },
      {
        "姓名": "罗刚健",
        "科室": "手术麻醉中心",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "擅长器官移植麻醉和危重病手术麻醉；肝脏移植的围术期病理生理及肠缺血再灌注损伤等。",
        "简介": "医学博士，主任医师、博士生导师，从事麻醉工作30余年。共获得国家级科研基金1项，省级科研基金4项，发表高水平英文文章20余篇，中文论著10余篇，获得广东省科技进步奖二等奖1项，中华医学科技奖三等奖1项。担任：中山大学附属第三医院麻醉手术中心副主任；中山大学附属第三医院岭南医院麻醉手术中心主任；广东省中西医结合学会麻醉学分会副主任委员；中国医师协会外科医师分会器官移植围术期管理委员会委员；中华医学会广东麻醉学分会委员；广东省抗癌协会麻醉与镇痛专业委员会常委；广东医师协会加速康复外科委员会委员等。"
      },
      {
        "姓名": "黎尚荣",
        "科室": "手术麻醉中心",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "擅长危重症患者的救治及各种急、慢性疼痛的诊疗，如头痛、颈肩腰腿痛、神经性疼痛等，尤其在癌痛诊疗方面积累了丰富的经验。从事临床麻醉及疼痛诊疗工作20余年，具有丰富的临床经验。",
        "简介": "麻醉科副主任，广东省疼痛学会常务委员，广东省生物医学工程学会麻醉技术专业委员会副主任委员，2007年曾作为访问学者赴美国杜克大学交流学习。在国内外核心期刊发表论文40余篇，包括高水平英文论文2篇。"
      }
    ]
  },
  {
    "Department_name": "肾脏内科",
    "Department_type": "临床专科",
    "Department_introduction": "中山大学附属第三医院肾脏内科初创于1973年，正式成立于1992年，目前是国家重点学科、广东省临床重点专科、国家药物临床实验基地、全国县级医院血液净化中心培训基地、广东省腹膜透析专科护士培训基地，是集医疗、教学、科研和高层次人才培养于一体的肾脏病诊治和疑难病会诊的防治中心。 本学科目前有天河和萝岗两个院区，床位46张，血液透析机位超过110台，并设有高质量的腹膜透析中心，每年收治住院病人超过2000人次，就诊患者中超过50%来自广州市外或者周边省份。肾脏内科是教育部博士生和硕士生培养点、肾脏内科专业博士后流动站，现有博士生导师3人，硕士研究生导师7人，正高职称4人，副高以上职称8人，中级及以下医师11人，超过90%的在编医师有医学博士学位。另有在站博士后、在读博士生及硕士研究生10余人，已培养博士研究生20余名，硕士研究生40余名。学术团队中有中华肾脏病学会前任全国委员、广东省医学会肾脏病学分会副主任委员、广东省医师协会肾脏医师分会副主任委员、“广东特支计划”科技创新领军人才和广东省杰出医学青年人才，还聘请了一批国内外知名专家担任双聘教授和客座教授。我科坚持以临床重大科学问题为导向、临床和基础研究紧密结合的转化医学研究，研究方向包括急慢性肾脏病、糖尿病肾病、腹膜透析/血液透析和高血压。本学科近十年先后获得国家“十二五”项目分课题、国家重大研发项目子课题、卫生部基金等国家级重大项目资助，还获得国家自然科学基金13余项，发表论文超过120篇，其中高水平论文80余篇，发表在包括Science Transitional Medicine、Nature Communications、Journal of American Society of Nephrology、Kidney International等国际顶级专业杂志，同时还与与美国哈佛大学、美国贝勒医学院, 美国西北大学、美国塔夫茨大学、英国伦敦大学学院和香港中文大学等多所国际著名大学保持着良好的学术合作关系。",
    "Department_member": [
      "娄探奇",
      "彭晖",
      "石成钢",
      "刘迅",
      "张俊",
      "叶增纯"
    ],
    "Member_introduction": [
      {
        "姓名": "娄探奇",
        "科室": "肾脏内科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "对原发性肾小球肾炎、肾病综合征、糖尿病肾病、系统性红斑狼疮肾炎以及肾功能不全（衰竭）有丰富的诊治经验，特别对重症病例的救治有较高的成功率。对于慢性肾功能衰竭的血液净化治疗也作了长期的研究，积累了丰富的临床经验。",
        "简介": "中华医学会肾脏病分会第八届委员，中国医师协会肾脏内科医师分会第二届常务委员，广东省医学会肾脏病学分会第九届副主任委员，是广东省乃至全国著名的肾脏病专家。担任《中华肾脏病杂志》、《肾脏病与透析肾移植杂志》、Journal of the American Society of Nephrology（中文版）、《中国血液净化杂志》、《循证医学》杂志、《新医学》杂志、NDT 杂志（中文版）编委。"
      },
      {
        "姓名": "叶增纯",
        "科室": "肾脏内科",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "擅长慢性肾炎、糖尿病肾病、狼疮性肾炎、乙肝相关性肾炎等疾病的诊治，熟悉深静脉置管、腹膜透析置管、肾脏穿刺等操作，在血液透析和腹膜透析领域积累了丰富的经验。",
        "简介": "肾脏内科副主任。美国MD Anderson肿瘤中心肾脏科博士后。广东省医学会肾脏病分会委员，广东省医学教育协会肾脏病学专业委员会常务委员，广东省生物医学工程学会血液净化分会常务委员，广东省药学会肾脏病用药专家委员会常委兼秘书，广东省医师协会肾脏内科医师分会肾脏临床病理专业组成员。"
      },
      {
        "姓名": "张俊",
        "科室": "肾脏内科",
        "职称": "主任医师",
        "导师资格": "硕士生导师",
        "擅长": "急慢性肾小球肾炎、急慢性肾衰竭、肾病综合征诊治及肾替代治疗",
        "简介": "英国伦敦大学学院皇家自由医院肾内科访问学者。广东省药学会肾脏病用药专家委员会常委，生物医学工程血液净化委员常委"
      },
      {
        "姓名": "刘迅",
        "科室": "肾脏内科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "从事临床工作20年，主要研究肾脏病的综合防治和分级预警。对难治性肾病、糖尿病肾病、高血压肾病、狼疮肾炎，复杂性尿路感染等均有独到的经验；在血液净化相关各种操作和诊治方面有较深的造诣。",
        "简介": "中山大学附属第三医院肾内科副主任，临床大数据中心主任。美国塔夫茨大学（Tufts University）肾脏科博士后，香港大学李嘉诚医院肾内科访问学者，广东省杰出医学青年人才。担任中国医师协会广东省肾脏病学分会常委，广东省血液净化医疗质控中心专家组成员。具有丰富的临床和科研经验，对难治性肾病、糖尿病肾病、高血压肾病、狼疮肾炎，复杂性尿路感染等均有独到的经验；在血液净化相关各种操作和诊治方面有较深的造诣。先后主持国家自然科学基金面上项目课题2项，以第一作者或通讯作者发表高水平论著20多篇。"
      },
      {
        "姓名": "石成钢",
        "科室": "肾脏内科",
        "职称": "主任医师",
        "导师资格": "硕士生导师",
        "擅长": "熟练操作各种中心静脉穿刺置管及血液净化技术；对各种肾功能不全、乙肝相关性肾炎、难治性肾炎、狼疮性肾炎、糖尿病肾病、高血压肾病、泌尿系结石等都有自己独特的中西医综合治疗方案；并且热诚细致地指导各种肾病患者进行有效的家庭保健和防护。",
        "简介": "萝岗院区肾内科主任，中山大学临床医学硕士和内科学博士。对各种肾功能不全、乙肝相关性肾炎、难治性肾炎、狼疮性肾炎、糖尿病肾病、高血压肾病、泌尿系结石等都有自己独特的中西医综合治疗方案；熟练操作各种中心静脉穿刺置管及血液净化技术；并且热诚细致地指导各种肾病患者进行有效的家庭保健和防护。"
      },
      {
        "姓名": "彭晖",
        "科室": "肾脏内科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "擅长尿路感染、急慢性肾炎、狼疮性肾炎、乙肝相关性肾炎、糖尿病肾病、高血压肾病和各期慢性肾衰竭（尿毒症）的诊治，擅长腹膜透析、肾囊肿穿刺和血液透析的各类相关技术。",
        "简介": "中山大学附属第三医院肾脏内科主任。“广东特支计划”科技创新领军人才，广东省杰出医学青年人才。美国西北大学Feinberg医学院肾脏/高血压科博士后，美国贝勒医学院Selzman肾脏研究所国家公派访问学者。主要学术任职包括中华医学会肾脏病学分会第八、九届青年委员、广东医学会肾脏病分会副主任委员、广东省药学会肾脏病用药专家委员会主任委员、广东省生物医学工程血液净化学会副主任委员。国家自然科学基金评审专家，American Journal of Kidney Disease（中文版）编委，《中华肾脏病杂志》，Sci Transl Med, Am J Nephrol, J Diabetes Invest 等杂志审稿人。主持 5项国家自然科学基金，以及省市级和中山大学青年教师重点培育项目等基金10 余 项，作为通讯作者/第一作者在 Sci Transl Med, Nat Commun, J Am Soc Nephrol, J Cachexia Sarcopenia Muscle等多个高水平国际刊物发表研究论著。"
      }
    ]
  },
  {
    "Department_name": "精神与神经疾病研究中心",
    "Department_type": "特色诊疗平台",
    "Department_introduction": "中山大学附属第三医院是国家卫健委直属的三级甲等综合性大型现代化医院，拥有天河、萝岗、粤东、筆庆四个院区，形成了“一体两翼、三城四院”的发展格局，辐射整个广东省乃至华南地区。在长期的发展中，中山三院已成为华南地区脑病学科设置最齐全的医疗机构，脑病学科已形成儿童自闭症、抑郁症、脑血管病、神经免疫疾病、神经肿瘤、神经损伤修复等享誉国内乃至东南亚的诊疗研究特色。2018年10月，以神经内科、神经外科、脑血管外科、脊柱外科、精神（心理）科、儿童发育行为中心、康复医学科为核心临床架构，依托相关学科与科研平台，率先成立了华南地区首个脑病相关的“脑病中心”（即“精神与神经疾病研究中心”)。2019年获批牵头建设委省共建“国家神经区域医疗中心”（中南），并于同年成为广州市“脑计划”中“脑疾病与康复研究”专题首席依托单位；2020年与广州医科大学附属脑科医院等联合申报建设“国家精神区域医疗中心”（中南），并代表中山大学牵头组建“粵港澳高校精神与神经疾病联盟”。2022年，主办“首届粤港澳脑科学高峰论坛”取得热烈反响，有力促进大湾区脑科学学术交流推进。脑病中心内聚集了以由戎利民院长为首的一批在业内享有崇高学术声誉的专家，技术力量雄厚，核心学科内拥有高级职称90余人，开放床位数逾1000张，核心学科内拥有1个国家重点学科、4个广东省临床重点专科和2个广东省高水平临床重点专科；拥有硕士点20个，博士点19个，博士后流动站1个，硕士生导师120余人、博士生导师40余人；拥有国家住院医师规范化培训专业基地6个，国家级住培重点专业基地2个、广东省住培重点专业基地2个，国家级住培骨干师资培训基地1个、省级住培骨干师资培训基地2个。中心内儿童自闭症的诊治享誉国际，脑脊髓损伤干细胞治疗和免疫疾病诊治技术取得重大突破，神经内镜/显微等微创技术、脑立体定向技术、复杂颅内动脉瘤等脑血管疾病介入治疗技术特色鲜明，精准调控技术实现神经损伤后的最大化恢复，精神心理在广东综合性医院诊治例数位列第一，临床诊疗实力突出；已建成干细胞及免疫治疗中心、医学大数据与人工智能中心、儿童脑发育疾病临床研究中心、成人精神心理疾病临床研究中心、神经损伤后功能康复研究中心、脑病实验室、“云上三院”掌上智慧医疗平台等技术领先的支撑平台。其中，我院是国家首批干细胞临床研究机构备案单位之一，并获批国家药监局“细胞类产品质量研究与评价重点实验室”;2020年，与清华珠三角研究院联合成立的“医学人工智能联合研究中心”运营成熟；2021年获批“广州市脑神经重大疾病研究与创新技术转化重点实验室”，并同步建成实体“脑病实验室”；2022年，由多学科团队联合组建的“睡眠医学中心”及“罕见病中心”正式成立；2023年，”广东省罕见病专业质量控制中心“落户我院。同时，脑病中心内聘请了中山大学、清华珠三角研究院等一批在神经科学基础研究、干细胞治疗研究、人工智能诊断研究领域的精英翘楚加盟，临床与基础科研实力雄厚。目前，院内已建有省部级及以上科研平台15个，实验场地面积超过10000平方米，拥有大量高精尖设备，全面支撑脑科学研究工作开展。2019-2022年，中心内共斩获国家级研究项目80余项、省部级研究项目100余项，在国际期刊发表高水平论文近400篇，共获授权专利近90项。依托国家神经区域医疗中心的建设，以中山三院为中心的脑病大数据云平台正在高速推进建设，以脑疾病为核心的远程医疗平台已于2020年正式启用，与中南区乃至全国各地医疗机构的协作不断增强，辐射引领地位不断提升。聚焦国家省市目标和战略需求，中心致力于诊治理念创新、发展适合国情的诊疗方法／药物、危重疑难疾病诊治和产学研成果推广，力争建成国家级区域性脑病基础研究中心和脑科学转化医学大平台。面向学术前沿，面向国家重大战略，面向社会发展，面向人民生命健康，中山三院脑病中心正朝着“国内一流、国际知名的脑病医疗服务、科学研究、精英培育高地”的目标，奋勇前行。",
    "Department_member": [
      "神经内科",
      "神经外科",
      "脑血管外科",
      "脊柱外科",
      "康复医学科",
      "精神（心理）科"
    ],
    "Member_introduction": [
      {
        "姓名": "神经内科",
        "科室": "精神与神经疾病研究中心",
        "简介": "医师胡学强 陆正齐 邱伟 彭福华 陈晓红 边连防 江滢 戴永强 魏磊 龙玲 张炳俊 伍爱民 杨渝 鲍健 ​​​​​​​卢婷婷 ​​​​​​​秦冰 王玉鸽 舒崖清 李海燕 李蕊 钟晓南 常艳宇 技师汪丽清研究人员彭立胜 汤常永 余青芬 蔡蔚"
      },
      {
        "姓名": "精神（心理）科",
        "科室": "精神与神经疾病研究中心",
        "简介": "张晋碚 陶炯 魏钦令 吴小立 关念红 甘照宇 韩自力 陈永平 钟智勇 王继辉 韩洪瀛 张明"
      },
      {
        "姓名": "康复医学科",
        "科室": "精神与神经疾病研究中心",
        "简介": "窦祖林 胡昔权 温红梅 丘卫红 郑海清 李奎 万桂芳 卫小梅 陈曦 张丽颖"
      },
      {
        "姓名": "脊柱外科",
        "科室": "精神与神经疾病研究中心",
        "简介": "医师戎利民 刘斌 董健文 徐义春 谢沛根 张良明 陈瑞强 杨补 冯丰 李尚福 刘仲宇 黄紫房 杨阳 何磊 庞卯研究人员何留民"
      },
      {
        "姓名": "脑血管外科",
        "科室": "精神与神经疾病研究中心",
        "简介": "汪求精"
      },
      {
        "姓名": "神经外科",
        "科室": "精神与神经疾病研究中心",
        "简介": "郭英 王辉 蔡梅钦 何海勇 李文胜 秦峰 梁朝峰 陈川 罗伦"
      }
    ]
  },
  {
    "Department_name": "肿瘤内科",
    "Department_type": "临床专科",
    "Department_introduction": "中山大学附属第三医院肿瘤内科是国家级综合性三级甲等医院中诊断和治疗肿瘤性疾病的专业科室，对各种肿瘤按照世界最前沿认识，采取“规范化、个体化”的原则，实现“专病专治”。肿瘤内科有现代化的病区、门诊和实验室三部分组成，病区有十分舒适的环境和全数字化的安全管理。专科有 15 位医师，其中 1 位教授/主任医师，2 位主任医师、4 位副主任医师，6 位主治医师，2 位住院医师，全部医师均毕业于国内著名医学院校，全部具有博士或硕士学位。专科采用美国临床肿瘤学会（ASCO）和中国临床肿瘤学会（CSCO）每年2次更新的临床指南为治疗指南。对每一个新入院的患者都要进行全科讨论，在“规范化”的基础上实行“个体化”治疗。对各种肿瘤，包括肺部肿瘤、胃肠道肿瘤、乳腺肿瘤、肝胆道肿瘤、胰腺肿瘤、淋巴瘤、头颈部肿瘤、泌尿生殖系肿瘤和软组织肉瘤的诊断和治疗有丰富的经验，对临床疑难复杂问题的处理亦有较深的造诣。每位患者均得到了优良的医疗服务，获得了良好的社会效益。专科实施单病种专科医生负责制，由具体医生负责追踪某种肿瘤的诊治及研究进展，保证科室在每一种肿瘤的诊治都达到肿瘤专科医院的水平。专科拥有多项肿瘤治疗药物慈善赠药审批权，包括帕博利珠单抗、纳武利尤单抗、替雷利珠单抗、信迪利单抗、卡瑞丽珠单抗等。专科是广东省癌痛规范化治疗示范病房，在癌痛的规范化治疗及复杂癌痛的处理方面具有丰富的经验。专科同时也是无呕吐示范病房，规范处理化疗相关的呕吐。专科高度重视护理工作，擅长经外周中心静脉置管术（PICC、上臂型输液港植入术），目前我科有肿瘤专科护士、营养专科护士、心理咨询护士、感染控制专科护士、输液治疗专科护士、血管通道等专科护士，开展以“患者为中心”的中西医结合优质护理，尤其在化疗护理、舒缓、营养干预、无痛、无呕等方面，定期开展各种健康教育讲座，并建立了肿瘤专科护理微信公众号（cancernurse），欢迎大家关注。",
    "Department_member": [
      "吴祥元",
      "林曲",
      "董敏",
      "温景芸",
      "陈展洪",
      "李星"
    ],
    "Member_introduction": [
      {
        "姓名": "吴祥元",
        "科室": "肿瘤内科",
        "职称": "主任医师, 教授",
        "导师资格": "博士生导师",
        "擅长": "有30余年的临床实践工作经验，在肿瘤的化学治疗、分子靶向治疗、免疫治疗和支持治疗方面有着丰富的经验，对疑难复杂病例的处理有较深的造诣。",
        "简介": "肿瘤内科主任学科带头人，教授，主任医师，博士生导师、博士后合作导师广东省卫生系统白求恩式先进工作者第四届广东省抗癌协会常务理事第一届广东省医学会肿瘤内科分会副主任委员广东省医学会肿瘤学分会生物标志学组名誉组长中国临床肿瘤学会罕见肿瘤专业委员会委员中国南方肿瘤临床协作组理事广东省抗癌协会分子靶向治疗委员会常务委员广东省医师协会肿瘤专科医师分会常务委员在国际学术期刊，如Nature Review of Clinical Oncology, Lancet Oncology 及 EJC等杂志发表论文/述评30余篇。主持国家自然科学基金项目1项，广东省产学研项目1项，广东省自然科学基金1项，广东省科技计划项目 2 项，广州市科技计划项目1项，参与国家自然科学基金重点项目 1 项，指导研究生27名。"
      },
      {
        "姓名": "李星",
        "科室": "肿瘤内科",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "有全面的肿瘤内科专业基础知识，熟悉肿瘤化疗、靶向治疗前沿进展，负责方向为鼻咽癌和头颈部肿瘤为主的肿瘤免疫联合治疗。出诊时间：周二上午（岭南院区），周五下午（天河院区）",
        "简介": "广东省特支计划科技创新青年拔尖人才中山大学青年教师培育项目获得者中山大学附属第三医院重大人才工程支持广东省医学教育学会肿瘤诊疗技术转化专业委员会副主任委员广东省医学会肿瘤学分会青委会委员广州抗癌协会转化医学专委会委员广东省医学教育协会肿瘤学专业委员会委员广东省医学会神经肿瘤学分会委员"
      },
      {
        "姓名": "陈展洪",
        "科室": "肿瘤内科",
        "职称": "副主任医生",
        "导师资格": "硕士生导师",
        "擅长": "具有扎实的内科学及肿瘤内科学基础，在免疫治疗相关不良反应造诣很深，主要研究方向为肝癌、肠癌、胃癌、食管癌、胆管癌、肺癌及免疫治疗相关不良反应的药物治疗。",
        "简介": "广东省临床医学学会头颈肿瘤综合治疗专委会副主任委员广州抗癌协会肿瘤化疗专业委员会副主任委员广东省精准医学应用学会肿瘤综合治疗分会副主任委员广东省医学会肿瘤学分会生物标志学组副组长广东省抗癌协会大肠癌专委会青委会常务委员广东省基层医药学会肿瘤多学科综合诊治专委会肝癌学组副主任委员广东省临床医学学会肝癌与肝转移瘤专委会常务委员广东省药学会第一届肝胆肿瘤多学科综合治疗专委会常务委员广东省基层医药学会肺癌专委会常务委员广东省健康管理学会胸部肿瘤及肺结节专委会常务委员广东省临床医学学会临床医学研究中心胃肠消化肿瘤临床研究协作组组员广东省肿瘤性疾病医疗质量控制中心结直肠癌专家委员会委员2018 年中国临床肿瘤学会 35 under 35 最具潜 力青年肿瘤医生2019年 中国临床肿瘤学会 扬帆结直肠癌多学科诊疗大赛 亚军团队成员2019年 中国临床肿瘤学会消化道肿瘤免疫治疗菁英大赛 冠军2020年 中国临床肿瘤学会胃癌多学科诊疗大赛 季军团队成员在Theranostics、JECCR等杂志发表SCI论著10余篇，他引次数1272次，H指数17；大于10分论著2篇；发表ASCO、ASCO GI、IDDF及MASCC/ISOO 摘要/壁报17篇。主持广东省自然科学基金1项，参与多项广东省自然科学基金项目、广东省科技计划项目、广州市科技计划项目等多项课题。"
      },
      {
        "姓名": "温景芸",
        "科室": "肿瘤内科",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "擅长恶性肿瘤的早期筛查、化疗、靶向治疗及免疫治疗，有扎实的内科学基础，主要研究方向是肺癌、消化道肿瘤及原发灶不明肿瘤的综合治疗。 门诊时间：周二上午（天河院区）、周四全天（岭南院区）",
        "简介": "副主任医师，医学博士，硕士生导师广东省女医师协会肺癌专业委员会委员广东省健康管理学会胸部肿瘤及肺结节管理专业委员会委员广东省基层医药学会肿瘤多学科综合诊治专业委员会肿瘤精准医疗学组（专家委员会）常务委员广东省抗癌协会重症医学专业委员会第一届委员会委员"
      },
      {
        "姓名": "董敏",
        "科室": "肿瘤内科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "擅长各种恶性肿瘤的内科治疗如化疗、靶向治疗、内分泌治疗、免疫治疗等，有丰富的临床经验。主要研究方向为乳腺癌、肺癌和消化系统肿瘤的综合治疗。",
        "简介": "广东省健康管理学会胸部肿瘤及肺结节管理专业委员会常务委员广东省抗癌协会肿瘤标志专业委员会第一届委员会委员广东省抗癌协会肿瘤流行病学专业委员会委员广东省临床医学学会肿瘤学专业委员会委员广东省医师协会肿瘤内科医师分会委员广东省医学会肿瘤学分会委员广东省预防医学会肿瘤防治专业委员会委员广东省抗癌协会肿瘤标志专业委员会委员"
      },
      {
        "姓名": "林曲",
        "科室": "肿瘤内科",
        "职称": "主任医师",
        "导师资格": "硕士生导师",
        "擅长": "各种肿瘤性疾病的早期筛查、诊断、化学治疗、靶向治疗和免疫治疗；尤其对肝胆恶性肿瘤、肠癌、胃癌、不明原因发热、淋巴结肿大等具有丰富的经验。有扎实的肿瘤内科学基础，对肿瘤治疗过程中各种并发症有丰富的临床经验。",
        "简介": "广东省基层医药学会肿瘤多学科综合诊治专业委员会副主任委员广东省医学会肿瘤内科学分会委员广东省抗癌协会肿瘤转移专业委员会委员广东省女医师协会消化肿瘤专业委员会常务委员广东省女医师协会淋巴瘤专业委员会常务委员广州抗癌协会肿瘤分子靶向治疗专业委员会副主任委员"
      }
    ]
  },
  {
    "Department_name": "胃肠外科",
    "Department_type": "临床专科",
    "Department_introduction": "中山大学附属第三医院胃肠外科是国家级重点学科、卫生部国家级临床重点专科中山三院普通外科的主要分支，成立于2004年，在学科带头人卫洪波教授带领下，目前已发展成为集医、教、研为一体，在国内外有广泛学术影响的临床科室，是中国医师协会结直肠肿瘤专委会微创解剖学组主委单位、广东省医师协会微创外科分会主委单位、广东省临床医学会胃肠专委会主委单位、教育部外科学博士生培养点、卫计委住院医师培训基地及县级医院骨干医师培训基地。科室开放床位50张，在编医师16名，包括主任医师3名，副主任医师7名，14人获博士学位，其中4人有美国留学进修经历。我科专科特色鲜明，作为国内最早开展腹腔镜胃癌和结直肠癌手术的中心之一，我科在2005年成功开展了中山大学附属医院首例腹腔镜直肠癌根治术。随后又开展了中山大学附属医院首例腹腔镜胃癌根治术、腹腔镜whipple等高难度术式，极大提升了科室的医疗水平及行业影响力，经过10余年的积累和发展，逐步形成了以腔镜微创手术为核心的胃肠道肿瘤综合治疗模式，目前已完成3000余例腹腔镜胃和结直肠肿瘤手术，长期生存率高于国际平均水平，在国内腹腔镜胃肠肿瘤治疗领域具有相当高知名度。借助腹腔镜胃肠微创手术的多年积累，我科还在华南地区率先开展了腹腔镜经自然腔道取标本手术（NOSES）、腹腔镜胰十二指肠切除术、腹腔镜下袖状胃切除减肥手术等领先手术方式，同时普及应用腹腔镜内镜联合消化道息肉切除术、腹腔镜疝修补术、腹腔镜阑尾切除术、腹腔镜直肠脱垂悬吊固定术等多种微创手术，服务广大患者。保留盆腔自主神经的腹腔镜直肠癌根治术是我们的优势项目。我科在学术带头人卫洪波教授的带领下，从尸体解剖、组织胚胎、电生理及临床实践多方面进行了深入研究，大胆地对直肠癌经典根治手术-全直肠系膜切除术（TME）理论提出了质疑及挑战，并在国内外率先开展了保留Denovilliers筋膜的直肠癌根治术，经过多中心临床验证，显著降低了直肠癌患者术后排尿及性功能障碍发生率，在国内外学术界引起强烈反响，也获得了TME理论创始人、英国著名专家R.J Heald教授的肯定。R.J Heald教授更将我们提出的保留Denovilliers筋膜的直肠癌根治术命名为innovative TME，iTME。iTME理念和技术已受到越来越多的国内外同行的认可，成为我科的一张闪亮名片。另外，我们还提出了“Denovilliers筋膜手术标识线——卫氏线”这个解剖标志，具体指导了直肠癌手术中该如何更好的保留Denovilliers筋膜和神经，提高患者生存质量，不但在国内外学术界引起轰动，也成为媒体争相报道的焦点。除此，为改善因神经受损导致功能受损患者，我科还致力于应用干细胞修复神经、修复受损性功能和排尿功能的基础研究，获得了2项国家自然医学基金项目资助。目前动物实验结果喜人，有望应用到临床实际，造福患者。随着我科微创技术实力和在全国的学术影响力，学科带头人卫洪波教授获选为中国医师协会结直肠肿瘤专委会微创解剖学组主任委员、广东省医师协会微创外科分会主任委员和广东省临床医学会胃肠专委会主任委员。我科也利用上述学术平台，连续举办了3届中国胃肠肿瘤高峰论坛、2届中国普外科焦点问题学术论坛、5届广东省微创外科年会暨腹腔镜胃肠肿瘤手术与临床学习班、5轮广东省医师协会微创外科分会直通车下基层会议，进一步扩大了我科学术影响力。2018年，我科卫洪波教授还获邀在美国临床肿瘤学会年会(ASCO)上作专题报告，向国际学术界展示我科的研究成果，该结果最后发表在外科学顶级期刊Annals of Surgery，受到业界广泛认可。我科以胃肠肿瘤的诊治为主要研究方向，以干细胞修复直肠癌手术所致神经和功能损失为主攻点，先后获得了5项国家自然医学研究基金项目资助，在国际期刊发表了高水平论文30余篇，同时主编了《盆腔自主神经保护直肠癌根治术》和《胃肠外科手术并发症》两部著作。我科作为教育部外科学博士生培养点，前后招收了5名博士后，培养了30余名博士和硕士研究生；作为卫计委住院医师培训基地及县级医院骨干医师培训基地，为我省培养了众多医疗骨干医师和后备力量，也体现了我科在医教研的全面发展。",
    "Department_member": [
      "卫洪波",
      "郑宗珩",
      "魏波",
      "黄江龙",
      "刘健培",
      "郑峰"
    ],
    "Member_introduction": [
      {
        "姓名": "卫洪波",
        "科室": "胃肠外科",
        "职称": "主任医师, 教授",
        "导师资格": "博士生导师",
        "擅长": "从事普通外科临床工作近40年，在胃肠道良恶性疾病的微创手术治疗方面具有较深的造诣；是国内最早开展腹腔镜微创治疗胃肠道恶性肿瘤的先驱者之一；近年来一直从事盆腔自主神经保护的直肠癌根治术研究：在国内率先开展腹腔镜下保留盆腔自主神经直肠癌根治术，国内外首次提出并验证腹腔镜保留Denonvilliers 筋膜直肠癌手术（iTME）可有效保护排尿及性功能学说，有效降低了直肠癌术后排尿及性功能障碍发生率，推翻了传统的手术层面，于2018年美国外科医师协会（ACS）年会上进行了大会报告，RCT研究结果发表在外科学顶级期刊Annals of Surgery，受到业界广泛认可。",
        "简介": "卫洪波，男，中山大学附属第三医院，医学博士，教授，主任医师，外科学及分子生物学博士研究生导师，胃肠外科主任。现任中国医师协会结直肠癌分会微创解剖专委会主任委员、广东省医师协会微创外科分会主任委员、广东省临床医学学会副会长及胃肠外科专业委员会主任委员，广东省医学会结直肠肛门外科学分会副主任委员，广东省抗癌协会胃癌专业委员会副主任委员，中国老年保健医学研究会老年胃肠外科分会副主任委员，广东省健康管理协会胃肠外科分会副主任委员，国际外科、消化道和肿瘤科医师协会（IASGO）委员，美国胃肠内镜外科医师学会(SAGES)委员，中华医学会外科学分会全国胃肠外科学组委员，中国医师协会微创外科分会委员；《中华胃肠外科杂志》、《中华消化外科杂志》、《热带医学杂志》、《中国内镜杂志》等杂志编委。获省级科技进步一等奖2 项，二等奖1 项。主持承担国家自然科学基金面上项目以及省部级科研项目20余项；主编学术专著4部，以第一作者或通讯作者在国内外期刊发表论著100余篇。"
      },
      {
        "姓名": "郑峰",
        "科室": "胃肠外科",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "胃肠溃疡及肿瘤、乳腺疾病、甲状腺肿物、胰腺病及肿瘤"
      },
      {
        "姓名": "刘健培",
        "科室": "胃肠外科",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "从事胃肠外科临床工作18年，对胃癌、结直肠癌、胃肠间质瘤、痔疮和疝的诊治有丰富临床经验。擅长胃肠、肛肠良恶性疾病微创手术治疗，包括胃肠恶性肿瘤腹腔镜根治手术、结直肠息肉双镜联合切除手术、经自然腔道取标本胃肠肿瘤微创手术（NOSES）。提倡加速康复外科理念和术后胃肠功能保护。",
        "简介": "2003年本科毕业于中山大学医学院临床医学系，2010年获得中山大学外科学博士学位，2015年晋升副主任医师，2017年获得硕士研究生导师资格。从事胃肠外科临床工作18年，对胃肠道良恶性疾病的诊治有丰富经验，擅长腹腔镜手术。2015-2016年曾到美国弗吉尼亚大学医学院留学进修。主持省部级基金研究项目2项，参与国家自然基金项目研究3项。主要研究方向是胃和结直肠恶性肿瘤的防治、急性肠道缺血损伤机制和防治策略。在国内外医学期刊发表高水平论文10余篇。参编著作《盆腔自主神经保护直肠癌根治术》和《胃肠外科手术并发症学》。现任广东省健康管理学会胃肠病学专业委员会常务委员；广东省医学教育协会普通外科专业委员会委员；广东省临床医学学会胃肠外科专业委员会委员。"
      },
      {
        "姓名": "黄江龙",
        "科室": "胃肠外科",
        "职称": "副主任医师",
        "擅长": "擅长胃肠道良性疾病及恶性肿瘤的诊断治疗，尤其擅长胃肠道恶性肿瘤微创手术治疗及腹壁疝手术治疗。",
        "简介": "中国医师协会外科医师分会微创外科医师委员会委员，广东省健康管理学会胃肠病专业委员会常务委员，广东省医学会消化道肿瘤学分会委员，广东省医师协会疝和腹壁外科医师分会委员。2019年，参加中国临床肿瘤学会主办的全国消化肿瘤精英论坛MDT比赛，获得亚军；2019年，参加中国抗癌协会主办中国中青年医生胃外科手术大赛，获得一等奖；2017年东方琅琊榜结直肠癌手术比赛优秀奖；2014年“外科时间-中青年胃肠肿瘤外科医师手术表演赛”优秀奖；2013年广东省医师协会微创外科分会手术视频比赛优秀奖;2012年，参加中华医学会主办中国普通外科青年医生手术展演大赛，获得第二名；2011年首届岭南腔镜胃肠肿瘤青年医师论坛特邀讲师。以第一作者或通讯作者在国内外期刊发表具有影响力论文30余篇。"
      },
      {
        "姓名": "魏波",
        "科室": "胃肠外科",
        "职称": "主任医师, 博士生导师, 博导, 教授",
        "导师资格": "博士生导师",
        "擅长": "1、胃癌、结直肠癌的综合治疗；2、消化道良性疾病及肛肠疾病的诊断、治疗，腹外疝的微创治疗从事胃肠外科临床工作十八年，主攻胃肠道肿瘤的综合治疗，在胃癌、结直肠癌的微创手术治疗领域具有较高造诣；执笔撰写保留邓氏筋膜全直肠系膜切除术（iTME）中国指南，引领直肠癌保功能手术学术前沿。尤其擅长胃肠肿瘤的经自然腔道手术（NOSES），结合加速康复外科（ERAS）流程，助力患者术后快速康复。同时，在消化道良性疾病，包括炎性肠病、功能性便秘、食管裂孔疝及肛肠疾病的诊断、治疗中积累了丰富经验；擅长腹外疝的微创手术治疗。",
        "简介": "中山大学附属第三医院院长助理，外科副主任；主任医师，医学博士，博士生导师、博士后合作导师；学术兼职：中国医师协会结直肠肿瘤专委会微创解剖学组委员兼秘书长中国医师协会肛肠分会ERAS学组委员中国抗癌协会肿瘤微环境专委会青年委员中国研究型医院协会微创外科学组委员中国NOSES联盟广东理事广东省医学会结直肠外科分会青委会副主任委员学术成绩：以第一/通讯作者在Annals of Surgery、Advanced Science、Molecular Cancer、Biomaterials等国际顶级期刊发表高水平论著20余篇；副主编专著2部、参编参译专著10部；主持国家自然科学基金2项、广东省科技重大专项1项及省部级课题6项。获得“广东省杰出青年医学人才”等称号。"
      },
      {
        "姓名": "郑宗珩",
        "科室": "胃肠外科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "胃肠、胰腺疾病的微创治疗，消化道疑难疾病治疗，肛肠疾病。",
        "简介": "1996年毕业于中山医科大学。从事普通外科 工作多年， 在胃肠、胰腺疾病的外科治疗方面有丰富临床经验。"
      }
    ]
  },
  {
    "Department_name": "血液内科",
    "Department_type": "临床专科",
    "Department_introduction": "中山三院血液科是由梁锦华教授创建，20世纪80年代成立中山医科大学血液病研究室，是广东省较早的血液学硕士学位授予点，现为血液学博士学位授予点、中山大学血液病研究所挂靠单位、广东省重点临床专科，同时也是“华南再生障碍性贫血专病联盟”成员单位、中华骨髓库移植/采集医院。科室现拥有病区2个，天河院区床位已达50张，其中层流床16张，岭南院区病床22张，包括层流移植病房4间。2021年10月中山大学附属第三医院肇庆院区血液科也正式开始营业。科室配有专属细胞形态学、分子实验学及血液肿瘤靶向治疗研究等临检及科研实验室，可完成达国际先进水平的技术检查。科室已建立起一支具有医、教、研综合实力较强的临床及科研学术梯队，医师及研究人员17（均为研究生以上学历）：正高职称4名，副高职称7名，中级职称4名，初级职称3名；护士34名：高级职称1名，中级职称3名，初级级职称30名。1、造血干细胞移植科室从事造血干细胞移植包括自体外周血造血干细胞移植、异基因外周血造血干细胞移植及脐血干细胞移植；其中，异基因外周血造血干细胞移植包括同胞供者移植及无血缘关系供者移植。同时，也开展半相合移植。2007年3月通过广东省卫生厅专家组的评审，经卫生厅批准，获得无血缘关系造血干细胞移植准入资格，成为广东省第一批无血缘关系造血干细胞移植医院。2006年3月由中华骨髓库广东分库提供该库第一例无血缘关系造血干细胞，进行无血缘关系造血干细胞移植治疗1例急性淋巴细胞白血病。多年来，中山三院血液科已经进行100余例无血缘关系造血干细胞移植治疗白血病，治疗成功率高，有许多患者获得长期无病生存。中山三院血液科完成的广东省第一例异体骨髓移植治疗成人急性白血病患者已长期无病生存超过20多年，该患者已经获得治愈。2009年开始中山三院血液科在造血干细胞移植领域取得了飞速的发展，预计全年移植窗将满负荷运行，近几年每年完成移植40例以上，移植成功率在80%以上。2016年我们骨髓移植中心共完成42例造血干细胞移植术，其中自体7例，异基因35例，亲缘全相合11例，单倍体6例，脐血8例，非血缘10例。2020年全年我中心完成造血干细胞移植数近60余例，包括自体移植、异基因移植、亲缘全相合等多类型，不同难度移植术式。造血干细胞移植主要治疗如下疾病：白血病、恶性淋巴瘤、多发性骨髓瘤、骨髓增生异常综合症、原发性骨髓纤维化、恶性组织细胞病,再生障碍性贫血，地中海贫血等,其他非血液系统疾病：如多发型硬化病、系统性红斑狼疮（SLE）。2、恶性血液病治疗获得良好疗效急性早幼粒细胞白血病治疗效果达到国内先进水平。近几年，我们设计以亚砷酸2周疗法、全方式维甲酸和联合化疗等多种药物联合贯序治疗急性早幼粒细胞白血病23例，经治疗的患者全部达到完全缓解，完全缓解率100％，完全缓解率高于目前国内其他报告，国内报告急性早幼粒细胞白血病完全缓解率一般80～90％。我们在患者完全缓解后以亚砷酸2周疗法联合全方式维甲酸和化疗贯序治疗作为缓解后治疗，经长期观察，疗效肯定、副作用少而轻微。随访时间1年月无病生存率为94.1％，2年无病生存率为93.3％，3年无病生存率也达 84.6％。亚砷酸2周疗法联合全方式维甲酸和化疗贯序治疗急性早幼粒细胞白血病的研究结果在2007年中华医学会第九届全国白血病.淋巴瘤学术会议大会报告，受到与会学者关注。急性髓细胞白血病及急性淋巴细胞白细胞的治疗，也获得良好疗效。近年初治急性髓细胞白血病（急性早幼粒细胞白血病除外）完全缓解率为70.4％。急性淋巴细胞白血病治疗获得高完全缓解率，完全缓解率为85.7%，1年无病生存也达74.5%，临床治疗达到非常满意的疗效。3.对恶性淋巴瘤的诊治，中山三院血液科也取得很好的效果，诊疗上积累丰富的经验。近年经联合化疗治疗，恶性淋巴瘤的完全缓解率达70％，5年无病生存率达50％。由于我科在淋巴瘤治疗上有一定的特色，常有外院未能确定诊断的患者，经我们的诊察，得到确诊，经过正确的治疗，使病人恢复健康。4.多发性骨髓瘤的诊治：多年的临床实践结合最新的科学研究，我们探索出过对多发性骨髓瘤采取生物治疗，靶向治疗、常规化疗以及造血干细胞移植的多种手段综合治疗，缓解率及长期生存率得到了极大的提高，近几年来，我们治疗的患者中有1例患者生存期超过14年，缓解率达到95%以上，5年生产率在85%以上。5． 血液实验室工作：血液病试验室是血液内科的重要组成部分，细胞遗传学、FISH等已开展成熟，继续应用于对染色体重排，畸变，微小残留病灶等检测，另外，我科已开始开展8色流式细胞分型检测，最大程度提高检测灵敏度，给患者准确的诊断结果。",
    "Department_member": [
      "刘加军",
      "肖若芝",
      "张祥忠",
      "龙梓洁",
      "李旭东",
      "方志刚"
    ],
    "Member_introduction": [
      {
        "姓名": "刘加军",
        "科室": "血液内科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "从事内科血液学临床医疗工作30多年。对各种贫血、出血性疾病及复发难治性血液肿瘤有熟练的诊治能力。诊疗疾病包括血液病造血干细胞移植、白血病化疗、恶性淋巴瘤和多发性骨髓瘤等恶性血液疾病的个体化治疗方案选择、各种原因不明的贫血、不明原因的长期发热以及淋巴结肿大的鉴别诊断和治疗等。",
        "简介": "血液内科科主任，教授、主任医师，博士研究生导师，从事内科血液学临床医疗工作30多年。多年前起将临床工作重心放在复发难治性血液系统恶性疾病中，挽救治愈了无数在外院被判处“死刑”的患者。2011被派遣前往喀什市人民医院，历时三年，成功建立起喀地最优秀的血液内科之一。多年从事抗肿瘤药物的分子靶向治疗及其信号转导机制研究。主要从事白血病分子靶向治疗及非编码RNA研究，研究非编码RNA在白血病发病机制中的作用，发现关键干预靶点，探索白血病治疗的新策略。为难治复发急性白血病的治疗提供潜在靶点，为急性白血病预后评估提供新指标。个人荣誉：教育部“中国科技论文在线”特邀评审专家等。2006 年被评为教育部“新世纪优秀人才”，2008 -2009年被评为教育部科技论文在线优秀评审专家。是中山大学“千百十人才工程”培养对 象，2011年荣获广东省科技进步三等奖。2020年“羊城好医生”。"
      },
      {
        "姓名": "方志刚",
        "科室": "血液内科",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "从事医教研工作20余年，专业特长：白血病、淋巴瘤、骨髓瘤、红细胞增多、血小板增多、贫血、出血、不明原因发热等血液系统疾病诊治。",
        "简介": "复发难治淋巴瘤亚专科负责人广东省医学会血液学分会成员，广州市医学会血液肿瘤分会委员、广州抗癌协会血液肿瘤分会委员，以第一作者及通讯作者发表高水平论文10余篇。"
      },
      {
        "姓名": "李旭东",
        "科室": "血液内科",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "诊治疾病包括白血病、恶性淋巴瘤、出血性疾病、各种原因不明贫血、不明原因长期发热以及淋巴结肿大等的诊断与治疗。",
        "简介": "骨髓移植病区副主任，副主任医师，医学硕士，血液病学专家广东省医学会血液分会青年委员，广东省医师协会血液分会委员，广东省健康管理学会血液肿瘤专业会委员，从事血液内科临床工作15年。对白血病、淋巴瘤、贫血疾病等有熟练的诊治能力，尤其在造血干细胞移植方面积累了丰富的临床经验。"
      },
      {
        "姓名": "龙梓洁",
        "科室": "血液内科",
        "职称": "副研究员",
        "导师资格": "博士生导师",
        "擅长": "血液肿瘤的靶向治疗，肿瘤转化研究，肿瘤免疫学研究。",
        "简介": "中山大学附属第三医院副研究员，博士生导师，美国National Jewish Health访问学者，中国病理生理学会免疫专业委员会委员/秘书，广东省医学会血液病学分会青年委员会副主任委员，广东省免疫学会血液免疫专业委员会委员，广东省抗癌协会血液肿瘤专业委员会委员。获得863计划青年科学家、广东省科技创新青年拔尖人才、广东省杰出青年医学人才、广州市珠江科技新星等项目支持。"
      },
      {
        "姓名": "张祥忠",
        "科室": "血液内科",
        "职称": "主任医师",
        "导师资格": "硕士生导师",
        "擅长": "擅长造血干细胞移植，以及白血病、淋巴瘤、多发性骨髓瘤、再生障碍性贫血、溶血性贫血、免疫性血小板减少症和骨髓增殖性肿瘤如原发性血小板增多症等血液病的诊治。同时在噬血细胞综合征诊治方面积累了丰富的临床经验。在哈佛大学学习并熟练掌握了诊断疑难血液病的基因测序等精准医学技术。主要研究方向： 造血干细胞调控，靶向清除白血病干细胞以及药物致周围神经炎的机制研究。发表文章60余篇，其中高水平文章30余篇。承担省自然与省科技计划项目4项。",
        "简介": "主任医师，中山大学内科学（血液病学）医学博士，哈佛大学医学院访问学者，硕士生导师，博士后合作导师。中山大学附属第三医院血液科副主任，骨髓移植中心主任门诊时间：周二上午（萝岗）周四上午（天河）"
      },
      {
        "姓名": "肖若芝",
        "科室": "血液内科",
        "职称": "主任医师",
        "导师资格": "硕士生导师",
        "擅长": "医疗专长：淋巴瘤、⻣髓瘤的化疗、免疫治疗、靶向治疗同时亦擅长白血病、骨髓增生异常综合征以及各种贫血的治疗",
        "简介": "主任医师/教授，血液内科副主任，硕士学位，硕士生导师。淋巴瘤/⻣髓瘤亚专科负责⼈。从事内科⾎液学临床医、教、研⼯作30多年，并在加拿大多伦多大学进修白血病靶向治疗三年。对血液病常见病及疑难病有熟练的处理能力，积累了丰富的临床经验。多年来发表相关论文40余篇。获奖情况：主持或参与国家、省级科研课题多项，获省级科技进步奖⼀项，近两年连续获得“羊城好医生”荣誉。"
      }
    ]
  },
  {
    "Department_name": "心血管内科",
    "Department_type": "临床专科",
    "Department_introduction": "1971年中山大学附属第三医院建院，1973年心血管内科成立。心血管内科由天河院区和萝岗院区心血管内科组成，床位100张。心血管内科现在职医生47人，博士学位31人（在读7名），硕士学位9人。其中正高职称7人，副高职称13人，中级职称20人，初级职称7人。分别担任中国医师协会中西医结学分会高血压专家委员会副主委、心血管内科分会委员、国家诊断学指导委员会常委、医师资格考试广东考区首席考官； 广东省医学会心血管分会常委、预防学组副组长、动脉粥样硬化学组副组长、青委会委员；循证医学分会副主委。广东省医师协会心脏病器械辅助治疗分会主委及常委、心脏重症分会副主委及常委、内科分会副组委、心血管内科分会常委、介入分会常委、心力衰竭专业医师分会常委。中山大学心研所副所长、广东卫健委心血管介入质量控制中心专家组专家、广东省介入培训基地核心专家委员会专家组专家、广东省医师资格首席主考官。中国大湾区心脏联盟副会长、常委、委员。广东省护理学会内科护理专业委员会常委。广东中西结合冠心病专业委员会主委、常委、委员，介入心血管分会副主委、常委、委员，中国晕厥联盟常委。广东老龄产业协会心血管康复专业委员会主委、副主委，广东健康管理心血管分会副主委，广东老年保健协会心血管内科委员会副主委，广东医疗行业协会心血管分会常务副主委，广东省康复协会心血管分会副主委，广东实验医学专业委员会副主委，广东临床医学学会心血管健康专业委员会副主委，广东临床医学学会心源性卒中专业委员会副主委，广东心脏康复联盟常委/委员，广东介入心脏病学会理事、冠心病分会常委、委员，心脏起搏与电生理分会常委、委员，广东医院管理协会心血管分会常委、委员，广东胸痛学会常委、委员，广东康复医学心血管专业委员会常委，广东心脏康复联盟常委、委员，广东心脏起搏与电生理学会委员，广东络学会常委、秘书，广州医学会老年病学会常委。心血管内科目前设重症医学、冠心病学、高血压、心电生理、心脏康复等专业，对心血管危重症、冠心病、高血压、风心病、老年心脏病、各类心肌病、心律失常、心力衰竭、动脉硬化、高脂血症、肺动脉高压和其他跨学科相关性心脏病等心血管病提供全面服务。同时，近十几年开展了社区医疗保健服务和基层医学队伍培训教学。已获得房颤中心，高血压联盟单位、晕厥中心、胸痛中心、高血压达标中心、心脏康复中心、心衰中心、药物临床试验基地等国家级学会认证。获得经导管主动脉瓣植入（TAVI）联盟成员、岭南瓣膜联盟合作单位，南方冠心病随访基地、原发性醛固酮增多症筛查中心等省级学会认证及省级学会颁发的证书。天河院区心血管内科CCU环境空间、布局、设备、无菌管理均符合国际一流标准；病床单元面积大，独立性好，医疗安全有了高质量保障。普通病区医疗和非医疗区域设计规范、清晰，病房和走廊宽敞、亮丽，生活设施体现了温馨的人文关怀。萝岗院区心内科有完整、规范的普通病房和独立CCU病房，设备一流、各级医护技队伍配置健全、医疗水平高，院区环境优美、空气清新。心血管内科拥有心血管导管室、128排和320排CT、同位素扫描仪（ECT）、床边彩色心动图仪、动态心电图仪、运动平板心电图仪、动态血压仪、主动脉内球囊反搏（IABP）系统、心脏起搏仪、呼吸机、外周动脉硬化检测仪、心脏体外反搏仪等，开展各项相关检查和治疗。自1992年开始经皮介入心脏病诊断和治疗，至今已开展包括冠状动脉支架置入、冠状动脉内膜旋磨、冠状动脉血管内超声、冠状动脉血流储备检测等冠心病的诊治项目，风心病二尖瓣球囊扩张术，房间隔缺损、室间隔缺损、动脉导管未闭等先天性心脏病介入封堵，以及室上性、室性心律失常、心房颤动等三维标测及射频消融术，心脏起搏器、埋藏式心脏自动除颤仪植入、心脏同步化治疗。近些年开展了心房颤动冷冻球囊消融、卵圆孔未闭封堵、左心耳封堵、经导管主动脉瓣植入术、无导线起搏器植入等微创介入手术。心血管内科负责博士后、博士研究生、硕士研究生、本科生、住院医生规培、进修生等多层次、多维度教学。发表论文500余篇，参与国家“973”、主持国家自然基金、广东省科学基金等课题50余项。任国家卫生健康委员会“十二五” “十三五” “十四五”规划教材，全国高等学校教材包括《诊断学》、《临床技能培训》的副主编及编委。主编《心血管循证医学》 《风湿性心脏病学》 《高血压和糖尿病》 《住院医师培训手册—心内科分册》 《住院医师培训手册—诊断学分册》等著作。心血管内科全体员工忘不了曾经关心、帮助和参与心血管内科学科建设的前辈和老师、领导和同事，是几代人的共同努力才有了今天。我们决不辜负历史和未来赋予我们的重任、社会和医院寄予我们的希望。将始终以饱满的热情，怀着一颗感恩之心，感谢一起赐予我们知识和关注我们成长的人；本着服务和回报于人类健康的责任宗旨，以一流的技术、高质量的服务为患者解除病痛、迎接新的生活；也将以刻苦钻研、勇于进取、不断求新、与时俱进的精神，在提升医学水平的同时更好地为人民服务！",
    "Department_member": [
      "陈璘",
      "刘金来",
      "钱孝贤",
      "彭朝权",
      "周汉建",
      "张成喜"
    ],
    "Member_introduction": [
      {
        "姓名": "陈璘",
        "科室": "心血管内科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "心血管内科疑难病、危重心脏病诊治和介入心脏冠脉扩张、冠脉支架置放、二尖瓣球囊扩张、心脏起搏器植入",
        "简介": "中国医师协会心血管病内科医师分会委员；广东省医学会心血管内科分会常委，预防学组副组长；广东省医师协会心脏辅助器械治疗分会主委，心血管内科分会常委，心脏介入医师分会常委；广东省中西结合学会心脏介入分会副主委；广东省医疗行业协会心血管内科管理分会副主委；广东省健康管理协会心血管内科分会副主委；广东省介入心脏病理事会冠脉介入分会常委；广东省医院管理协会心血管介入管理专业委员会常委；中国心脏联盟心血管病预防与康复学会广东分联盟常委；中国大湾区心脏协会副会长"
      },
      {
        "姓名": "张成喜",
        "科室": "心血管内科",
        "职称": "主任医师",
        "导师资格": "硕士生导师",
        "擅长": "常见心血管疾病的诊治及各项心血管急救技术，擅长复杂冠心病及急性心肌梗死的介入治疗。",
        "简介": "心血管内科副主任。广东省心血管介入学会成员，结构性心脏病学组成员，中国经导管瓣膜病介入治疗（TVI）联盟成员，广东省胸痛中心学会理事，广东省医师协会心血管介入医师分会国际交流专业组副组长，循证医学分会常委，心脏重症分会副主任委员，高血压分会委员，广东省临床医学学会心源性脑卒中分会副主任委员，中国大湾区心脏协会理事。"
      },
      {
        "姓名": "周汉建",
        "科室": "心血管内科",
        "职称": "主任医师",
        "导师资格": "硕士生导师",
        "擅长": "心血管常见病及疑难危重心脏病诊治；冠心病介入治疗、心脏疾病康复治疗等。",
        "简介": "心脏康复专科主任，诊断教研室主任；全国诊断学指导委员会常委，国家医师资格考试广东考区首席考官；广东：心脏康复分会委员、广东心脏康复联盟常委、全科医学分会委员、中西医结合介入分会委员，中国大湾区心脏病协会委员；广州市老年医学分会常委。"
      },
      {
        "姓名": "彭朝权",
        "科室": "心血管内科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "心血管常见疾病及疑难危重心脏病诊治，冠心病介入治疗",
        "简介": "大内科主任；心内科副主任；冠心病学专科主任；岭南医院心内科主任；广东：医师协会内科分会副主任委员，广东省健康管理学会广州东部心脏急救中心联盟副主席，医学会心血管病学分会介入心脏病学组成员，医师协会介入分会委员，介入心脏病学会冠心病介入分会委员，医院协会心血管介入管理专业委员会委员，医疗行业协会心血管病专业管理分会委员"
      },
      {
        "姓名": "钱孝贤",
        "科室": "心血管内科",
        "职称": "主任医师",
        "擅长": "擅长诊治冠心病、高血压、心力衰竭、心肌炎和风湿性心脏病和高脂血症等，特别是在中西医结合治疗心血管疾病方面有独到见解，在心血管介入治疗如经皮腔内冠状动脉成形术（ PTCA ）和起搏器安装等方面也有丰富的临床经验。",
        "简介": "博士生导师，美国加州大学博士后。广东省中西医结合学会实验医学专业委员会副主任委员。广东省动脉粥样硬化学组委员。主持参加国家级和部省级科研项目8项，发表论文50余篇，主编《高血压和糖尿病》，获多项教育部和广东省奖励。"
      },
      {
        "姓名": "刘金来",
        "科室": "心血管内科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "擅长心血管内科常见病及疑难、危重心脏病诊治、双心医学、心血管康复和超声心动图诊断等。",
        "简介": "欧洲心血管病学会高血压委员会会员；广东：老龄产业协会心血管康复专业委员会主任委员，康复医学会心血管分会副会长，健康管理学会心血管病学专业委员会副主任委员，老年保健协会心血管内科委员会副主任委员，医师协会心脏起搏及心电生理分会副主任委员。"
      }
    ]
  },
  {
    "Department_name": "消化内科",
    "Department_type": "临床专科",
    "Department_introduction": "中山大学附属第三医院消化内科、消化内镜中心是“广东省临床重点专科”、“广东省消化内镜工程技术研究中心”，也是广东省医学会“胃食管静脉曲张学组”与“酒精肝学组”组长单位，是中山大学消化内科学硕士及博士培养点、博士后流动站，也是分子生物学博士培养点与博士后工作站，国家973计划首席科学家单位、中-美联合肝癌研究中心中方主体单位，目前在读硕士研究生、博士研究生、博士后四十余名。消化内科由消化专科病区（天河院区、岭南院区、粤东院区、肇庆院区组成，共开放床位超过150张）、消化疾病门诊（包括专家门诊、专科门诊、专病门诊、特需专家门诊）、消化内镜中心、胃肠功能室、胃肠动力检查室、消化疾病临床研究室、消化疾病基础实验室七个单元组成，是集医疗、教学、科研为一体，充满活力、不断发展壮大、与国际接轨的现代化学科。本学科拥有专科医师24人，临床型博士后4人，临床专职研究人员1人，实验专职研究人员1人，转化医学研究人员1人，行政助理1人。高级职称医师15人，主治医师7人，住院医师2人。拥有博士学位21人，硕士学位11人。消化内科医疗工作主要覆盖的疾病包括：食道、胃、小肠、大肠各种疾病，肝、胆、胰腺、腹膜等相关疾病，如消化道出血、消化性溃疡、炎症性肠病、胰腺炎、肝硬化、胆道结石（黄疸）及消化道肿瘤（食道癌、胃癌、结肠癌、胰腺癌、肝癌等）等。消化内镜中心暨“广东省消化内镜工程技术研究中心”拥有世界最先进的各种内镜整套设备及技术，是广东省开展消化内镜诊断及治疗项目最全面的医院之一，每年完成超五万例次的内镜检查及内镜治疗。消化道出血，肝硬化、肝癌、脂肪肝、酒精肝、肝功能不良，消化道溃疡、消化道肿瘤、炎症性肠病、反流性食管炎的诊治是我科的特色；食管胃静脉曲张及出血的内镜微创治疗，胃肠道早期癌的内镜诊断及微创切除是我科的优势。我科与日本佐贺大学医学部、美国哈佛大学、美国斯坦福大学、美国耶鲁大学、美国路易斯安那州立大学、美国匹兹堡大学、香港中文大学等国际一流大学建立了良好的合作交流关系，这些合作正在促进我们消化内科向国际一流水准迈进。",
    "Department_member": [
      "吴斌",
      "陶金",
      "郑丰平",
      "尉秀清",
      "郭云蔚",
      "田虹"
    ],
    "Member_introduction": [
      {
        "姓名": "吴斌",
        "科室": "消化内科",
        "职称": "主任医师, 教授, 研究员",
        "导师资格": "博士生导师",
        "擅长": "在肝硬化、酒精性肝病、肝癌诊治、胃食管静脉曲张内镜治疗方面有着较深的造诣；在消化道早期癌的内镜诊治方面有着丰富的经验。",
        "简介": "教授、主任医师、研究员。日本佐贺大学医学部博士、美国哈佛大学医学院博士后。消化内科学/分子生物学双聘博士生及博士后导师。中山大学附属第三医院消化内科学科带头人，广东省医学领军人才；“岭南名医”；广东省消化内镜工程技术研究中心主任；广东省医学会肝病学分会副主委、广东省医学会“酒精肝学组”组长。中山大学“百人计划”引进学者、国家重点基础研究发展计划（973计划）首席科学家；国家自然科学基金重点项目“肝硬化癌变研究”负责人；国家科技进步奖、国家自然基金评委。"
      },
      {
        "姓名": "田虹",
        "科室": "消化内科",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "擅长功能性胃肠疾病、胃溃疡、消化道出血、肝功能异常、酒精性肝病、脂肪肝、肝硬化、胰腺炎、腹膜炎、炎症性肠病、消化系肿瘤等疾病的诊治，对消化系统疑难病、危重病的诊断与救治有较强的解决能力。在消化内镜诊断及内镜下治疗包括止血、肿物切除、食管胃静脉曲张治疗等技术有较高的专业水平。",
        "简介": "医学硕士，中山医科大学硕士研究生毕业。从事临床工作近30年，在消化系疾病及消化内镜方面有着丰富的经验。"
      },
      {
        "姓名": "郭云蔚",
        "科室": "消化内科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "擅长酒精肝、肝硬化、肝功能异常、脂肪肝、肝癌、消化道肿瘤、消化道出血、慢性胃炎、慢性腹泻的诊治，在消化内镜诊断及内镜下治疗包括门脉高压症的内镜诊治、内镜下止血及肿瘤切除等方面有着丰富的经验。",
        "简介": "广东省杰出青年医学人才；广东省医学会消化病分会委员；《新医学》杂志编辑部主任。中山大学博士研究生毕业，美国路易斯安那州立大学Penington生物医学研究中心访问学者。"
      },
      {
        "姓名": "尉秀清",
        "科室": "消化内科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "擅长脂肪肝、肝硬化及其并发症、胰腺炎、胆系疾病、食管炎、胃炎、消化性溃疡、消化道肿瘤、功能性胃肠病等消化系疾病的诊治，以及消化内镜下的诊断和治疗，如门脉高压胃食管静脉曲张的内镜治疗、内镜下止血及息肉切除等。",
        "简介": "主任医师，医学博士，博士生导师；中山大学附属第三医院大内科副主任。广东省杰出青年医学人才；广东省医学会消化道肿瘤分会青年委员会副主委。美国路易斯安那州立大学pennington生物医学研究中心访问学者。"
      },
      {
        "姓名": "郑丰平",
        "科室": "消化内科",
        "职称": "主任医师",
        "导师资格": "硕士生导师",
        "擅长": "在消化内科疑难病和危重症的诊治方面有着丰富的经验；擅长胃肠道及胆胰疾病的内镜诊治，尤其是肝硬化食管胃底静脉曲张、胆道结石或狭窄的内镜治疗方面有较深的造诣。",
        "简介": "主任医师，医学博士，硕士生导师。中山大学附属三院消化内科副主任，兼任中山大学附属第三医院岭南医院消化内科主任。广东省消化内镜工程技术研究中心副主任；广东省医学会消化内镜分会副主委；广东省医学会消化病分会“胃食管静脉曲张学组”组长。中山大学博士研究生毕业，曾在香港、德国进修消化内镜技术。"
      },
      {
        "姓名": "陶金",
        "科室": "消化内科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "对消化系统常见疾病，如炎症性肠病、消化道出血、胃肠动力疾病、肝硬化、肠癌、胃癌等的诊治有丰富的经验，尤其擅长炎症性肠病、肝硬化的诊治，胃食管静脉曲张的内镜治疗，胃肠道动力检测以及超声内镜诊疗。",
        "简介": "主任医师，医学博士，博士生导师；中山大学附属第三医院消化内科科主任。广东省杰出青年医学人才；美国匹兹堡大学医学中心访问学者；中华医学会消化病学分会胃动力学组委员；广东省医学会消化病学分会炎症性肠病学组成员；广东省药学会消化专家委员会常委；广东省药学会消化专家委员会IBD学组副组长；广东省抗癌协会肿瘤内镜学专业委员会委员。"
      }
    ]
  },
  {
    "Department_name": "呼吸与危重症医学科",
    "Department_type": "临床专科",
    "Department_introduction": "呼吸与危重症医学科是广东省较早的呼吸病学硕士学位授予点及博士学位授予点，是中山大学附属医院中最早的呼吸疾病博士学位授予点。1985年首次在我国从环境中分离到嗜肺军团杆菌，八十年代末开始系统进行了耐甲氧西林金黄色葡萄球菌的流行病学、耐药情况调查和耐药机制的研究。九十年代在国内率先进行铜绿假单胞菌肺部感染快速诊断，细菌生物被膜病治疗和内毒素研究，参加全国病原微生物耐药性监测和国家食品药品监督管理局指派的抗菌药物临床实验。2006年通过由国家食品药品监督管理局组织的评审，批准为国家临床药理基地，2007年批准为卫生部住院医师专科培训基地，具备培养呼吸内科专科医师资格。卫生部首批单病种试点单位、中国哮喘联盟中国医师培训项目基地。先后获得广东省高教联合科技进步三等奖、中山医科大学科技进步三等奖、广东省卫生厅科技进步二等奖、广东省科委科技进步三等奖等。2017年获得广东省慢阻肺康复工程技术研究中心立项，2013年被评为广东省临床重点专科。学科方向与优势特色如下：（1）呼吸系统感染性疾病为主要研究方向，针对我科在广东省较好的病原学研究基础，呼吸系统感染性疾病研究正在不断加强；(2) 呼吸与危重症监护病房是广东省医疗硬件设施及技术力量最完善的监护单位之一，拥有丰富的病源及重症治疗监护手段，为呼吸重症研究奠定了条件，呼吸与危重症医学科已在MRSA致病基因等方面进行了系统地研究，今后将继续重视和深入研究呼吸重症感染性疾病、多器官功能障碍和衰竭的发病机制，逐步完善其治疗方法的研究。(3) 慢阻肺的临床研究与社区防治工作的推广，慢性气道疾病的健康教育，互联网+模式的慢阻肺工程中心平台运用与患者随访管理等研究。（4）哮喘、肺癌的基础与临床研究，在哮喘的诊疗及肺癌化疗耐药等方面开展研究。（5）参与全国戒烟、控烟工作，并在戒烟方面发表相关研究成果，未来继续以解决临床关键技术问题为切入点的科学研究，建立并完善相关的标准技术体系。（6）以高层教育、继续教育为中心，为基层输送合格的呼吸及重症医学人才。以呼吸医学博士培养点为契机，结合以往的硕士研究生教育，完善研究生教育、进修生教育及其它继续教育。我科注重对外交流，先后与日本长崎大学医学部、琉球大学医学部、东北大学医学部、美国约翰霍普金斯大学建立了友好协作关系，进行学术交流和人才培养，已有十余人次前往留学和访问，共同研究呼吸道疾病的诊治，较快掌握学科学术发展动态及先进知识，形成了我科的特色和优势。",
    "Department_member": [
      "张天托",
      "周宇麒",
      "刘慧",
      "李洪涛",
      "黄静",
      "冯定云"
    ],
    "Member_introduction": [
      {
        "姓名": "张天托",
        "科室": "呼吸与危重症医学科",
        "职称": "教授",
        "导师资格": "博士生导师",
        "擅长": "对呼吸系统感染性疾病、慢性阻塞性肺病、肺血栓栓塞症和呼吸衰竭等有较深的研究和丰富的诊治经验，擅长呼吸系统内窥镜检查治疗。"
      },
      {
        "姓名": "冯定云",
        "科室": "呼吸与危重症医学科",
        "职称": "副主任医师",
        "擅长": "肺部感染性疾病、间质性肺病、慢性阻塞性肺疾病、支气管肺癌、支气管哮喘、胸腔积液等的诊断和治疗。",
        "简介": "从事呼吸专业医疗、教学、科研10余年。现任广东省医学会呼吸病学分会青年委员会委员，广东省医疗行业协会呼吸病管理分会常务委员，广东省预防医学会呼吸预防与控制分会委员。"
      },
      {
        "姓名": "黄静",
        "科室": "呼吸与危重症医学科",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "呼吸系统感染性疾病，慢性阻塞性肺疾病，支气管哮喘，肺部肿瘤，呼吸衰竭。"
      },
      {
        "姓名": "李洪涛",
        "科室": "呼吸与危重症医学科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "擅长诊治支气管哮喘、慢性咳嗽、慢性阻塞性肺病、肺炎、支气管扩张、肺癌等；对肺部小结节、胸腔积液、间质性肺病鉴别诊断和治疗颇具经验。",
        "简介": "主任医师、医学博士、博士生导师。兼任中华医学会呼吸病学分会烟草学组、广东省医学会呼吸病学分会哮喘学组、广东省临床医学学会呼吸专业委员会委员、广东省老年保健协会呼吸专业委员会常务委员。主持国家自然科学基金、广东省自然科学基金、广东省科技计划、广州市科技计划等多项国家级和省部级科研项目。发表多篇高水平论著。"
      },
      {
        "姓名": "刘慧",
        "科室": "呼吸与危重症医学科",
        "职称": "主任医师",
        "导师资格": "硕士生导师",
        "擅长": "1.支气管肺癌的发病及耐药机制研究 2.慢性阻塞性肺疾病及支气管哮喘的诊断及治疗 3.肺部感染的诊治"
      },
      {
        "姓名": "周宇麒",
        "科室": "呼吸与危重症医学科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "慢性阻塞性肺疾病 肺部感染性疾病 肺间质性疾病"
      }
    ]
  },
  {
    "Department_name": "纳米医学中心",
    "Department_type": "特色诊疗平台",
    "Department_introduction": "纳米医学中心是中山大学附属第三医院的三大科研支撑平台之一。2021年初，为进一步推动平台发展，医院正式成立纳米医学中心。中心目前已建立纳米医学基础研究团队（国家级领军人才1人、国家及中山大学“百人计划”青年引进人才4人），以海外高层次人才、国家重点研发、国自然、“十个五”工程等项目为支撑，坚持多学科交叉融合发展，与院内骨科、肝脏外科、感染科、泌尿外科、麻醉科、皮肤科、超声科等科室展开合作，积极服务医院肝脏病、脑病、免疫性疾病三大学科群的发展建设。2020年10月，中山三院与广东粤港澳大湾区国家纳米科技创新研究院（广纳院）签署协议，达成战略合作关系。此外，中心积极与美国哥伦比亚大学、中科院、香港中文大学等国内外知名高校、科研机构开展交流合作。因中心发展需要，现面向全球招聘高层次人才、优秀博士后、专职科研人员等，欢迎具有生物、高分子、材料、化学、医学等相关背景的有志青年申报。",
    "Department_member": [
      "帅心涛",
      "陶玉",
      "李明强",
      "王海霞",
      "雎恩国",
      "肖泽聪"
    ],
    "Member_introduction": [
      {
        "姓名": "帅心涛",
        "科室": "纳米医学中心",
        "职称": "教授",
        "导师资格": "博士生导师",
        "简介": "中山大学附属第三医院纳米医学中心主任，中山大学材料科学与工程学院双聘教授。近年来主持国家自然科学基金委杰出青年基金项目及重点项目、科技部863计划项目及973计划课题、广州市重点领域研发计划项目等重要课题。 专业领域：肝脏病、脑病、免疫性疾病诊疗等交叉领域 研究方向：肿瘤小分子药物、核酸药物等体内靶向输送材料；肿瘤多靶点药物协同治疗及机理探究；磁共振造影、超声造影可视化的新型多功能诊疗探针；组织再生修复材料。 学术成果：帅心涛教授课题组多年耕耘，已在纳米材料的制备与表征、药物高效负载与控制释放、药物靶向输送、医学影像示踪等核心领域取得了突出的研究成果，所研发的材料和技术在肿瘤、心脑血管疾病、风湿性关节炎等重大疾病的诊断与治疗中显示出突出的临床应用潜力。在Science Advances、Nature Communications、Nature Cell Biology、Hepatology、Advanced Materials、Advanced Functional Materials、Angewandte Chemie International Edition、ACS Central Science、ACS Nano、Advanced Science、Biomaterials、Journal of controlled release、Nano Letters等高水平期刊发表高水平研究论文200余篇，他引1万余次，H因子达到54；并获授权国家发明专利20余件。"
      },
      {
        "姓名": "肖泽聪",
        "科室": "纳米医学中心",
        "职称": "副研究员",
        "导师资格": "硕士生导师",
        "简介": "中山大学“百人计划青年学术骨干”。从事纳米医学领域相关研究，主要涉及肿瘤免疫治疗、组织工程修复等相关邻域研究。主持国家自然科学基金、广东省粤穗联合基金项目。以第一作者/通讯作者在Science Advances、Nano Today、Bioactive Materials、Biomaterials、Small、Journal of Controlled Release等杂志发表论文20余篇。"
      },
      {
        "姓名": "雎恩国",
        "科室": "纳米医学中心",
        "职称": "副研究员",
        "导师资格": "硕士生导师",
        "简介": "专业领域：生物材料、基因治疗 研究方向：新型复合材料的制备及生物医学应用，以病毒为靶标的基因药物，智能抗癌药剂。 学术成果：在国际学术期刊以第一作者或通讯作者发表论文15篇，其中5篇发表于Angewandte Chemie-International Edition、ACS Nano、Advanced Functional Materials等影响因子大于10的国际权威期刊，3篇入选高被引论文，1篇被Materials Views China亮点报道"
      },
      {
        "姓名": "王海霞",
        "科室": "纳米医学中心",
        "职称": "副研究员",
        "导师资格": "硕士生导师",
        "简介": "专业领域：纳米材料、纳米医学 研究方向：多功能纳米材料、纳米生物界面、蛋白冠及其生物应用。 学术成果：在Advanced Functional Materials、Nano-Micro Letters、Small、Chemical Engineering Journal、Biosensors and Bioelectronics、Theranostics等杂志发表论文30余篇。"
      },
      {
        "姓名": "李明强",
        "科室": "纳米医学中心",
        "职称": "研究员",
        "导师资格": "博士生导师",
        "简介": "专业领域：生物材料、纳米医学、组织工程 研究方向：基因编辑、药物控释、高分子纳米药物、微流体及其生物应用。 学术成果：在Nature Biotechnology、Advanced Materials、Signal Transduction and Targeted Therapy、Advanced Functional Materials、Advanced Science、Biomaterials、Nano-Micro Letters、Small Methods、Small、Chemical Engineering Journal、Journal of Controlled Release等杂志发表论文100余篇，11篇论文（曾）入选高被引论文，5篇论文入选杂志封面。获发明专利授权17项，申请发明专利8项。"
      },
      {
        "姓名": "陶玉",
        "科室": "纳米医学中心",
        "职称": "研究员",
        "导师资格": "博士生导师",
        "简介": "专业领域：化学生物学、纳米医学、生物医用材料 研究方向：功能纳米材料的制备及生物医学应用、肝脏疾病和癌症的早期诊断与治疗、干细胞治疗。 学术成果：主持国家重点研发计划青年科学家项目，以第一作者/通讯作者身份在Chemical Society Reviews、Advanced Materials、 Advanced Functional Materials、Nucleic Acids Research等国际权威期刊发表高水平论文45篇（总影响因子>515），其中1篇入选Advanced Materials封面，1篇入选Advanced Science封面，3篇入选高被引论文。2014年获中国科学院院长奖，2016年获吉林省自然科学奖一等奖（参与）。"
      }
    ]
  },
  {
    "Department_name": "整形烧伤科",
    "Department_type": "临床专科",
    "Department_introduction": "中山大学附属第三医院整形美容科成立于2004年5月,是医院的特色学科，为整形外科硕士学位授予点，是华南地区最大的整形美容机构之一。已形成高素质、高学历的专科技术队伍，其中高级职称2名，硕士生导师1名。主治医师3名，住院医师1名，学科整体实力进入全国先进行列。本科拥有先进的激光和手术设备，超净化的门诊手术区和舒适的住院部，病区4张床位。年门诊量1.5万人次以上，诊疗技术力量雄厚，有资深整形美容专家主诊，并长期与国外著名整形烧伤机构进行技术交流。以中山大学各附属医院雄厚综合医疗力量为后盾，已成功实施了各类烧伤、美容、修复等整形手术数万例，得到了众多求医者及业内人士的肯定和赞誉。",
    "Department_member": [
      "朱蕾",
      "黄胜华",
      "胡瑛",
      "白莉",
      "茹扎",
      "赵卉"
    ],
    "Member_introduction": [
      {
        "姓名": "朱蕾",
        "科室": "整形烧伤科",
        "职称": "主任医师",
        "导师资格": "硕士生导师",
        "擅长": "擅长眼、鼻、颌面、乳房、女性会阴等部的美容整形手术，注射微整形，全身各部位脂肪抽吸术，先天性小耳畸形的全耳再造，双颌前突（哨牙）的手术矫正，先天性唇裂及继发性畸形的综合修复。",
        "简介": "女，副主任医师 中山大学整形外科学硕士，中国整形美容协会损伤救治分会常务委员，中国修复重建外科专业委员会瘢痕学组全国委员，中国整形美容协会瘢痕医学分会委员，广东省眼健康协会整形美容专业委员会副主任委员，广州市医学会整形外科分会常务委员。从事整形美容临床工作20年，曾在上海市第九人民医院进修美容整形1年，具有丰富的美容整形临床经验，以审美观好，手术风格细腻而得到广大海内外患者的好评。"
      },
      {
        "姓名": "赵卉",
        "科室": "整形烧伤科",
        "擅长": "擅长眼、鼻整形，体表肿瘤的激光治疗，及光电美容等。",
        "简介": "住院医师 医学博士南方医科大学医学博士，曾于2016年赴韩国首尔GNG整形医院研修。"
      },
      {
        "姓名": "茹扎",
        "科室": "整形烧伤科",
        "职称": "主治医师",
        "擅长": "擅长眼部整形、面部脂肪填充、女性私密整形、注射微整形、体表肿瘤的激光治疗及光电美容等。",
        "简介": "住院医师 医学硕士中国医科大学本科毕业、整形外科硕士毕业"
      },
      {
        "姓名": "白莉",
        "科室": "整形烧伤科",
        "擅长": "熟练掌握各种激光仪器的使用，擅长体表肿瘤的激光治疗及光电美容等。",
        "简介": "主治医师 医学硕士中山大学整形外科硕士毕业。"
      },
      {
        "姓名": "胡瑛",
        "科室": "整形烧伤科",
        "擅长": "瘢痕精细化修复、面部自体脂肪填充、眼鼻整形、注射微整形。",
        "简介": "主治医师 医学硕士中山大学整形外科临床硕士研究生毕业2015年韩国AJOU medical center整形美容科研修经历。"
      },
      {
        "姓名": "黄胜华",
        "科室": "整形烧伤科",
        "职称": "副主任医生",
        "擅长": "眼整形、鼻整形。",
        "简介": "副主任医师 医学硕士中山医科大学医学毕业。2011年获南方医科大学整形硕士学位。"
      }
    ]
  },
  {
    "Department_name": "精神（心理）科",
    "Department_type": "临床专科",
    "Department_introduction": "中山大学附属第三医院精神科成立于1983年，在全国综合医院内最早开展心理咨询工作。90年代初，率先提出我国心理咨询的医学模式，同时工作重心由心理咨询逐渐向精神病与精神卫生全方位转移。经过近20余年的高速发展，目前是广东省综合医院中历史最悠久、门诊量最大、住院人次最多的精神专科；是卫生部住院医师专科培训基地、国家级临床试验药理基地以及广东省心理卫生协会的挂靠单位。科室现有教师18人，其中，正高职称7人，占38.9%；副高职称4人，占22.2%；中级职称3人，占16.7%。学位：博士学位8人，占44.4%；硕士学位10人，占55.6%。住院部拥有病区3个，编制床位189张，设立 “重性精神疾病专科”、“情感障碍专科”和“焦虑障碍专科”三个亚专科，全部实行“开放式管理”以及家属陪护制度，强调精神障碍患者的人性化管理，并以“回归社会、功能康复”作为治疗的终极目标。科室年收治住院病人4000例人次，门诊年就诊人数为17万多人次，病种囊括精神病学教科书里罗列的所有病种，患者来源覆盖全中国、东南亚国家、澳大利亚、美国、加拿大等国家和地区。科室为中山大学精神病学教研室所在单位，承担着中山大学临床五年制、临床八年制、口腔、预防、法医、MBBS等专业的《医学心理学》《精神病学》、护理本科《精神科护理学》，通识教育课程《心理健康》、《肿瘤学》和《全科医学》心理学部分的等理论授课及临床五年制《精神病学》的实习见习任务，每学年授课及带教学生人次高达2000人次。教研室拥有精神病与精神卫生学博士与硕士学位授予点，每年培养的博士、硕士研究生近10名。近年来，在教研室主任关念红和学科带头人张晋碚教授的带领下，教研室重点推进教学工作的传、帮、带和老中青相结合，努力提高中青年教师的教学水平；优化现有团队专业知识结构和学缘结构，使团队成员来源更加广泛，同时对中青年教师进行分级分层次培养，实行“以老带新，以赛代训，阶梯式培养”的培养年轻教师方式。教研室连续多年获得中山大学附属第三医院综合贡献奖第一名；关念红主任荣获2001年南粤教坛新秀称号，荣获2015年及2019年中山大学“叶任高-李幼姬”夫妇临床医学优秀中青年教师奖教金-突出贡献奖；张晋碚教授曾获得2014年中山大学“叶任高-李幼姬”夫妇临床医学优秀中青年教师奖教金-突出贡献奖；教研室其他多位老师荣获中山大学及中山大学附属第三医院优秀带教老师和优秀管理人员称号。2014年至今，我科共获得国家级教学改革与教学质量工程项目1个；省级教学改革项目8个，校级教学改革项目14个，在国内核心期刊发表教学论文发表教学论文6篇。教研室老师共参编教材32本，其中参编人民卫生出版社教材共计14本。2020年7月，教研室出版自编教材2本——《精神科实习生手册》及《通识教育·心理健康》。科室的科研工作，一直以临床和教学为导向，最近10多年来科室内几个教授团队，分别从双相障碍的早期诊断、早期识别、共病诊断、认知功能、优化治疗与免疫炎症，精神分裂症的头脑影像学特征、精神分裂症的代谢学研究、睡眠障碍与小血管病之间的联系以及焦虑障碍的脑神经环路等几个方面进行开拓性的研究，先后获得国家以及省级课题资助20余项，累计发表高水平学术论文100余篇，为中山大学新增进入精神病学与心理学学科ESI前1%贡献了力量。",
    "Department_member": [
      "张晋碚",
      "关念红",
      "魏钦令",
      "陶炯",
      "韩自力",
      "甘照宇"
    ],
    "Member_introduction": [
      {
        "姓名": "张晋碚",
        "科室": "精神（心理）科",
        "职称": "主任医师",
        "擅长": "对老年心理（精神）障碍和抑郁症的诊治有较深的造诣。",
        "简介": "中山大学附属第三医院精神科教授，主任医师、学科带头人。从事精神科临床、教学及研究工作40余年，临床经验丰富，对青少年以及老年精神病有广泛的研究。先后以第一作者或通讯作者发表论著100余篇，其中SCI收录8篇。主编专著1部，副主编全国统编教材2部，为八年制以及五年制《精神病学》教材（人民卫生出版社）编委。先后获“中山医科大学十佳教师”、“叶任高李幼姬夫妇临床医学优秀中青年教师奖”等荣誉称号。为卫生部人才评价专家、卫生部应急专家、广东省保健委员会专家、广州市保健委员会专家、广东省医疗事故鉴定专家。"
      },
      {
        "姓名": "甘照宇",
        "科室": "精神（心理）科",
        "职称": "主任医师",
        "导师资格": "硕士生导师",
        "擅长": "擅长于各类情绪障碍尤其是双相障碍的临床诊治。崇尚“处方的简洁之美”，倡导精神障碍应以“症状缓解、功能康复”为最终目的，推崇“基于评估”的个体化、多元化的全程治疗理念。",
        "简介": "成长经历：2001年毕业于中山医科大学临床医学系，此后一直在中山大学附属第三医院精神科从事临床、教学与科研工作，期间先后师从张晋碚教授和张琪教授，攻读并获得精神病与精神卫生学硕士学位和分子医学博士学位。曾获Fung奖学金全额资助赴牛津大学访问学习。教学特长：将“抛锚式教学”进行改良，并成功的应用于精神病学的实践教学当中，相关工作先后获得了一项省级教改课题和一项校级教改课题的立项资助，相关教学成果先后发表在《中华医学教育杂志》和《中国高等医学教育杂志》上（共4篇）。编制了国内第一份《精神科标准化病程首记的写作模板》以及国内第一份用于评价精神病学实践教学质量的调查问卷。科研方向及学术成就：\t双相障碍的早期诊断、早期识别：系统的阐述了当前双相障碍诊断的困局并提出了相应的应对策略，在国际上率先提出基于抑郁发作临床特征鉴别单、双相抑郁的诊断思路；\t双相障碍的治疗依从性：系统的研究了抑郁发作患者的治疗依从性问题，并提出了提高患者治疗依从性的介入时机以及方法\t双相障碍的优化治疗：在国内最早倡导并践行“双相抑郁剂慎用抗抑郁剂”的治疗观念，并系统描述了双相抑郁使用抗抑郁剂有可能出现的不良后果。在国内外最早系统的探讨非典型抗精神病药长效针剂在双相障碍治疗中的应用。\t双相障碍与免疫炎症之间的关联研究：系统的分析了双相障碍临床特征与低度炎症之间的关系，提出不同严重程度、不同发作类型的双相障碍其免疫状态不同的观点，为双相障碍的免疫治疗提供了新的思路和治疗靶点。学术任职中华医学会精神医学分会双相障碍研究协作组委员、中国医师协会精神科医师分会第五届委员会双相及相关障碍专业委员会委员、中国研究型医院学会神经再生与修复专业委员会情感障碍与神经再生学组委员兼秘书、广东省医学会精神医学分会第九届委员会双相障碍学组副组长、广东省科普专家、广东省突发事件心理危机干预专家。"
      },
      {
        "姓名": "韩自力",
        "科室": "精神（心理）科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "简介": "从事精神科临床工作30多年，擅长精神科各类疾病的诊疗，长期从事精神分裂症的早期诊断及治疗方案优化的临床研究。尤其擅长心理及精神障碍的研究。现任广东省心理卫生协会理事长、中国心理卫生协会常务理事、中国心理咨询师专业委员会常务委员、广东省医师协会精神科分会副主任委员、广东省医学会精神医学分会常务委员。人卫出版社大学教材及高等教育出版社《行为医学》、《医学心理学》、《社区精神病学》编委。第一作者及通讯作者发表高水平论文30余篇，主持多项省部级科研课题。"
      },
      {
        "姓名": "陶炯",
        "科室": "精神（心理）科",
        "职称": "主任医师",
        "导师资格": "硕士生导师",
        "简介": "陶炯，博士，中山大学附属第三医院精神科主任医师，硕士生导师，焦虑障碍专科主任。从事精神科临床、教学、科研工作二十多年，擅长焦虑障碍、抑郁障碍、强迫症、睡眠障碍等疾病的临床诊治。担任中华医学会精神医学分会社会心理服务研究协作组委员，中国心理卫生协会心身医学专业委员会委员，广东省医学会精神医学分会委员，广东省医师协会精神科医师分会委员。主要研究方向：焦虑相关障碍的基础与临床，对强迫症的脑影像学机制研究有初步发现，以第一或通讯作者发表中英文论著二十多篇。"
      },
      {
        "姓名": "魏钦令",
        "科室": "精神（心理）科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "精神病学专家。从事精神科临床、教学和科研工作近20年，对精神分裂症、抑郁症、焦虑症、双相情感障碍、睡眠障碍以及多种器质性精神障碍有丰富的诊断和治疗经验，尤其擅长精神分裂症的早期干预和整合治疗。",
        "简介": "医学博士，精神（心理）科副主任。中华医学会精神医学分会精神分裂症协作组委员，广州市医学会精神科分会副主任委员，广东省医师协会心理治疗学组副组长，广东省心理卫生协会心理测量专委会副主任委员，广东省医学会精神科分会委员，广东省心理卫生协会委员，广东省杰出青年医学人才，美国麻省大学医学院精神卫生系访问学者。主要研究方向为精神分裂症的早期干预和整合治疗及其生物学机制。"
      },
      {
        "姓名": "关念红",
        "科室": "精神（心理）科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "简介": "关念红，主任医师, 博士导师，中山大学附属第三医院精神心理科主任。现任广东省医学会精神科分会副主委，广东省健康管理学会心身医学专业委员会副主委，广东省医学会精神科分会联络会诊学组组长，广东省心理卫生协会常务理事，中国医师协会精神科分会委员，中华医学会精神医学分会抑郁协作组和综合医院协作组成员，中国心理学会医学心理学专业委员会委员，教育部精神医学专业教学指导委员会委员。研究方向群体心理学和青少年情绪障碍。"
      }
    ]
  },
  {
    "Department_name": "心胸外科",
    "Department_type": "临床专科",
    "Department_introduction": "科室介绍：心胸外科是医院重点学科，下设心血管外科及胸外科2个亚专科，是集医疗、科研、教学为一体的临床科室。科室环境舒适，设备精良，目前开放病床50张，并拥有独立心脏外科重症监护室（万级层流、配置一流医疗设备）。心血管外科成立早期即开展基本的心血管外科手术，包括二、三尖瓣成型及置换，主动脉瓣置换，升主动脉置换，动脉导管未闭结扎，房、室间隔缺损修补，法洛氏四联症根治等手术。胸外科紧跟国内、国际发展及新进展，在大量开展肺癌、食道癌、胸膜疾病、纵膈肿瘤、胸部外伤血气胸、肋骨骨折及复杂高难度纵膈肿瘤手术等治疗的基础上成为国内首批成功广泛开展腔镜下（微创）诊治普胸外科各种常见病的医疗单位。科室主任、学科带头人为省内心血管外科专家马少鸿教授。马少鸿教授在先心病、心脏瓣膜病、冠状动脉搭桥、尤其大血管疾病的外科治疗方面有丰富的临床经验，并与国、内外多个心脏大血管中心建立了紧密的业务联系。我院并为心血管外科配置了先进诊疗设备：最新一代体外循环机、血液回收分离机、局部脑氧监测仪、血管即时流量测定及超声成像仪、体外生命支持技术（ECMO）、主动脉球囊反搏机、专业心脏彩色超声机等，并拥有超高清胸腔镜及微创心脏手术临床设备。将更好的为广大心胸外科患者提供优质的医疗服务。",
    "Department_member": [
      "马少鸿",
      "翁毅敏",
      "安军",
      "黄邵洪"
    ],
    "Member_introduction": [
      {
        "姓名": "马少鸿",
        "科室": "心胸外科",
        "职称": "主任医师",
        "导师资格": "硕士生导师",
        "擅长": "1、常规开展各类型心脏瓣膜成型及置换手术（二尖瓣、主动脉瓣、三尖瓣、肺动脉瓣）；冠状动脉搭桥手术；小儿及成人先心病手术；心脏肿瘤切除；房颤的外科射频消融手术等等。 2、心脏微创手术：胸腔镜辅助下二尖瓣置换或成型术、房缺修补术及三尖瓣成型或置换术等等；先天性房、室缺及动脉导管未闭外科小切口经胸封堵术。 3、尤其擅长心脏大血管疾病（马凡氏综合征、主动脉瘤、主动脉夹层等）的外科手术及杂交手术治疗。",
        "简介": "心胸外科主任、医学博士、主任医师、硕士研究生导师。毕业于广东省心血管病研究所，获得心血管外科博士学位；并在广东省人民医院、霍英东心脏中心从事心血管外科临床工作近20年。曾赴德国心脏中心进修、北京阜外医院和安贞医院学习。长期从事小儿及成人先心病、瓣膜病、冠心病的外科手术治疗及心脏微创手术。尤其擅长心脏大血管疾病（马凡氏综合征、主动脉瘤、主动脉夹层等）的外科手术及杂交手术治疗。主刀完成各类型心血管外科手术2500例以上，其中各类型大血管（主动脉）手术1000例以上，能主刀完成几乎所有类型主动脉手术，手术质量位居国内前列。在广东省内率先开展完全不输血下完成主动脉全弓置换手术，二次主动脉手术，直视支架象鼻手术治疗年轻B型主动脉夹层，主动脉根部置换同期升-腹主动脉转流手术等。近年致力于微创胸腔镜下心脏瓣膜手术及心脏不停跳下冠脉搭桥手术，手术效果满意。"
      },
      {
        "姓名": "黄邵洪",
        "科室": "心胸外科",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "擅长胸腔镜下肺癌、食管癌及纵隔肿瘤等高难度手术，倡导胸部肿瘤规范化诊断治疗及多学科综合治疗；对胸腺瘤、重症肌无力、胸积液、气胸、手足多汗症、漏斗胸等疾病有丰富临床经验。",
        "简介": "硕士生导师，胸心外科博士毕业，中国抗癌协会、肺癌专业委员会会员，中国临床肿瘤协会会员。为国内首批开展微创胸外科单位成员，擅长胸腔镜下肺癌、食管癌及纵隔肿瘤等高难度手术，倡导胸部肿瘤规范化诊断治疗及多学科综合治疗。1999年起即从事胸外科临床工作，对胸腺瘤、重症肌无力、胸积液、气胸、手足多汗症、漏斗胸等疾病有丰富临床经验，主持及参与多项省部级科研课题，及以第一作者身份在国内外期刊上发表论文30余篇。"
      },
      {
        "姓名": "安军",
        "科室": "心胸外科",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "研究方向：肿瘤免疫治疗及相关技术的临床转化。擅长肺癌、肺结节等肺部病变的诊断、胸腔镜微创手术治疗及分子靶向、免疫等综合治疗；开展食管癌、纵隔肿瘤等胸部疾病的胸腔镜手术治疗",
        "简介": "留日医学博士 副主任医师 硕士生导师；广东省免疫学会理事；省健康管理学会胸部肿瘤及肺结节管理专业委员会常委。从事胸部外科临床、教学及科研工作。擅长肺癌、肺结节等肺部病变的诊断、胸腔镜微创手术治疗及分子靶向、免疫等综合治疗；开展食管癌、纵隔肿瘤等胸部疾病的胸腔镜手术治疗，努力使肿瘤患者获得最大生存受益；"
      },
      {
        "姓名": "翁毅敏",
        "科室": "心胸外科",
        "职称": "副主任医师",
        "擅长": "1.临床工作能力强，精通各种穿刺、插管等操作，手术技能娴熟； 2.擅长胸外科疾病的诊治，尤其恶性肿瘤如肺癌、食管癌等的规范化、多学科综合治疗； 3.擅长胸部微创手术技术（电视胸腔镜和纵隔镜等），精通胸腔镜治疗手汗症、气胸、肺大泡、胸腔积液、脓胸、支气管扩张症、肺部结节等疾病。",
        "简介": "毕业于中山大学（原中山医科大学）， 从医至今近三十年，临床业务能力强，经验丰富，工作敬业，诊疗严谨，坚持胸外科常见疾患的规范化诊疗，诊疗理念紧跟国内外最新进展。擅长普胸外科各种常见病的微创诊治，如肺磨玻璃结节、肺结节、肺癌、肺大疱、纵膈肿瘤、重症肌无力、胸膜腔疾患等； 擅长食管癌、食管胃交界性肿瘤、食管良性肿瘤的外科治疗。 现每年主刀手术数百例，深入开展围术期快速康复干预，手术并发症少，安全性高，康复快，住院周期短；在常年常见病诊治的同时，成功实施不少病情复杂的、或高龄的肺癌、食管癌手术，还有一些罕见的巨大纵膈肿瘤或肺部肿瘤的外科治疗， 效果满意。"
      }
    ]
  },
  {
    "Department_name": "神经内科",
    "Department_type": "临床专科",
    "Department_introduction": "中山大学附属第三医院神经科始建于1978年内科神经专业组。经过老一辈神经病学专家的艰苦奋斗，尤其是自1998年建科以来，在原科主任胡学强教授以及现任科主任陆正齐教授的带领下，经全科同仁二十年的不懈努力，目前已形成了以脑血管病、神经免疫性疾病、中枢神经系统感染、神经变性疾病（帕金森病、认知障碍、癫痫）、神经病理及神经危重症疾病为一体的强大的综合学科，是中山大学神经病学专业博士、硕士培养点、博士后流动站、卫生部住院医师专科培训基地，2007年获评为国家重点学科，2008年获批国家级临床试验药理基地，2012年获评为广东省临床重点专科，2019年获评为广东省高水平临床重点专科，2019年获评为国家高级卒中中心，2019年至今牵头建设国家神经区域医疗中心,2020年获得复旦排行榜题名。科室现有在编医技人员139人，其中正高职称8人，副高职称19人，主治医师19人，培训医师4人，博士后11人，主管护师15人，护理师40人，护士13人，电生理技师4人，助理研究员1人，检验技师2人，科研助理3人，教辅员1人，管理人员1人。其中博士研究生导师5人，硕士研究生导师11人。已培养博士后2名，博士研究生70余名，硕士研究生100余名。学科现设有4个病区（天河院区[神经一区、神经二区]、岭南院区、粤东院区、肇庆院区），开放床位230余张（其中神经内科ICU 18张），每年收治住院病人约10000人次；开设神经急诊，年急诊约30000人次；每周开设专家门诊35单元，专科专病门诊14单元，年门诊约13万人次；病人来源覆盖全国以及东南亚等国家和地区。在建设高水平专科总体纲要的指导下，中山三院神经内科充分发挥多学科、多单位（基础与临床、国内与国际）合作模式，结合学科可持续发展需要和社会人才培养的要求，致力将本专科建设成为亚专科特色鲜明，省内一流，国内知名，国际有一定影响力的神经内科临床诊疗中心、科学研究和人才培养高地。神经内科特色一、强大的综合学科实力针对神经免疫性疾病、脑血管病、中枢神经系统感染、神经变性疾病及癫痫、神经科危急重症、神经病理及周围神经病等难点和重点，发挥本专科临床病种齐全、人才队伍完整、医教研全面发展的特点，在已有研究基础上提出特色的诊疗路线，形成完善的疑难病例和危急重症诊疗方案。建立了神经免疫病诊治中心、神经系统感染性疾病诊治中心、多学科神经疑难病例会诊中心、干细胞治疗中心、脑血管病防治中心以及神经系统疾病与肠道微生态研究平台。二、五大亚专科为促进临床和科研发展，科室加强亚专科建设，成立了脑血管病、神经免疫性疾病、中枢神经系统感染、神经变性疾病及神经重症五个亚专科，设立亚专科组长负责各亚专科建设，专科组长均为科室临床能力强，科研技术突出的教授、博士生导师负责，并开设亚专科及专家门诊，定期组织亚专科小组会议讨论学科发展。三、八大技术特色1、缺血性卒中早期血管再通技术脑卒中是我国居民死亡的首要病因，其中缺血性卒中约占70%，具有高致死率、高致残率等特点，静脉溶栓和动脉取栓是缺血性卒中超早期的主要治疗手段。我院作为国家高级卒中中心，我科作为我院卒中中心的核心科室之一，建立了完备的卒中诊治流程，设立了静脉溶栓小组和血管内治疗小组，积极开展缺血性卒中超早期的静脉溶栓和动脉取栓，平均每年完成超过100例静脉溶栓和50例动脉取栓，显著改善了患者的功能预后。2、炎性脱髓鞘疾病的诊疗技术我院是中国免疫学会神经免疫分会主任委员单位、广东省卒中学会神经免疫分会主任委员单位，是中国免疫学会首批中国多发性硬化诊疗中心，牵头成立了神经免疫中心联盟，在神经系统脱髓鞘疾病的研究一直走在全国前列。多发性硬化（MS）与视神经脊髓炎（NMO）同属中枢神经系统脱髓鞘疾病，两者均能致残，且易复发，对青壮年劳动力造成严重危害，虽然两者有许多共同点，但是有不同的发病机制、临床表现和实验室检查特点，治疗和预后也不同，但临床上二者常易混淆。我科在国内率先开展MS患者的寡克隆带测定以及利用间接免疫荧光法检测NMO患者血中的AQP4抗体、MOG抗体以帮助诊断和鉴别诊断MS、NMO及其他脱髓鞘疾病。这些技术获得发明专利一项。3、自身免疫性脑炎（AIE）诊疗技术抗NMDAR脑炎及其它自身免疫性脑炎（AIE）确诊困难，依赖于特异性抗体的检测，而NMDAR抗体是AIE的特异性标记物之一，我科在国内率先开展了该类抗体的检测。此外，我科还率先开展了其他自身免疫脑炎相关抗体检测，如NMDAR、LGl1、GABARB1/B2、AMPA1、AMPA2、CASPR2、GFAP等。治疗方面，我科率先利用免疫吸附治疗自身免疫脑炎，特别是在难治性自身免疫脑炎的治疗取得了较好的疗效。这些诊疗技术为自身免疫脑炎患者带来了福音。4、肠道微生态与神经系统疾病关系的研究肠道菌群失调参与的多种神经系统疾病的发生。我们在多发性硬化和视神经脊髓炎等神经免疫性疾病患者中进行了肠道菌群的检测，发现肠道菌群中特定种属的变化在多发性硬化和视神经脊髓炎的诊断及鉴别诊断方面具有很高的特异性，通过补充外源性有益菌可明显改善治疗效果，具有广阔的实际应用前景，目前我科正积极推进肠道菌群在其它神经系统疾病如脑小血管病、阿尔兹海默病、帕金森病、多系统萎缩等的临床转化研究。5、隐球菌脑膜炎的早期诊断、分型及分期治疗技术我院是广东省医疗行业协会神经内科管理分会中枢神经系统感染学组组长单位，是南方中枢神经系统感染联盟牵头单位，在中枢神经系统感染性疾病的诊治及研究中具有扎实的基础。隐球菌脑膜炎是所有中枢神经系统感染性疾病中诊断和治疗难度最大的疾病，病死率在40-60%以上。由于早期缺乏敏感的隐球菌诊断方法，有些患者在检查十次以上才发现是隐球菌脑膜炎，给患者后续治疗带来极大困难。我科在国内对隐球菌性脑膜炎首次提出分层诊断与分型分期治疗，较早应用胶体金技术和脑脊液二代测序技术辅助诊断，显著提高隐球菌脑膜炎早期诊断率，加上正规、阶梯的抗隐球菌治疗，尤其是在隐球菌性脑膜炎中应用脑室腹腔分流术，我科目前已诊治隐球菌脑膜炎病例超过1100例，死亡率已降至10%以下。6、开展神经疑难重症患者的新技术我院是广东省医学会神经病学分会神经病理学组组长单位，我科与神经外科合作每年开展20-30例的脑立体定向活检术，用于中枢神经脱髓鞘疾病、颅内肿瘤、寄生虫感染、结核性肉芽肿等各种疑难病例的诊断。我科实验室开展了脑脊液细胞学检测，可行常规染色和阿立新兰染色、抗酸染色和印度墨汁染色等特殊染色，以利于中枢神经系统感染、肿瘤等疾病的鉴别。7、开展周围神经的自身免疫病的抗体检测和周围神经活检技术近年来我科开展了许多种周围神经疾病的自身免疫病的抗体检测（GQ1b、GM1、GM2、GM3、GD1a、GD1b、GT1b等），使得周围神经免疫性疾病的诊断更加精种。另外，近五年来，我科还开展了周围神经活检技术，对神经免疫性疾病、脱髓鞘、副肿瘤综合症、神经遗传及变性疾病鉴别诊断提供价值。8、干细胞治疗针对部分神经科疾病患者病情重，治疗方法有限，治疗效果不理想的情况，我科积极开展脐带间充质干细胞治疗的临床研究。干细胞治疗涵盖神经科10余种疾病，包括重症脑血管病，如脑梗死、脑出血、缺血缺氧性脑病；神经变性病，如重症帕金森病、阿尔茨海默病、多系统萎缩及运动神经元病；还包括神经自身免疫性疾病如多发性硬化、视神经脊髓炎及自身免疫性脑炎等。在治疗过程中均未出现严重的不良反应，临床亦观察到多名患者的症状明显得到改善。干细胞在神经科疾病中具有不可估量的前景，我科将继续大力推广干细胞治疗的临床研究，为常规治疗效果欠佳的患者带来一线生机。四、优秀的人才梯队我们强化亚专科人才梯队建设，建立国内外研修学习制度，支持中青年骨干赴国内和国外一流神经科进修学习，加强国际交流，参加国际性学术会议，与美国、德国、英国、澳大利亚、瑞典和日本知名研究机构保持并开展长期实质性的合作，定期邀请专家来科室访问讲学。面向国际培养人才，造就一批具有国际视野的后备骨干，为学科的可持续发展奠定坚实基础。我院还积极承担本科生、研究生教学任务。我科获得研究生教育优秀学科奖；带教老师获得优秀导师、优秀临床教师、优秀教学管理人员等光荣称号，多次在我校中青年教师授课大赛获奖；多名研究生获得研究生国家奖学金等奖励。五、科学研究与学科建设本专科强调以临床带动科研，以科研促进临床。作为国家临床药理基地，以组长单位承担了多项Ⅱ期和Ⅲ期新药临床试验，参加了两项国际多中心临床试验(PRoFESS和TOWER研究)。专科科研平台拥有单细胞分析系统、单细胞膜片钳系统、串联质谱仪、7T小动物磁共振成像仪等先进的科研设备。近年来共承担国家自然科学基金38项，发表临床SCI论文300余篇，国内核心期刊论文300余篇。2009年获得我院优秀学科建设三等奖；2011年获得我院优秀学科建设一等奖；2012年获得我院优秀学科建设二等奖。2013年和2014年获得我院优秀学科建设一等奖。2020年获我院学科建设优秀奖。2008年至2018年荣获我院国家自然基金前十科室第一名；2008年至2018年荣获我院发表SCI论文前十科室第一名。2014年获教育部科学技术进步奖二等奖和广东省科学技术奖励二等奖，2020年获广东省科技进步奖二等奖。同时，我院牵头制定了《穿支动脉粥样硬化病中国专家共识》、《多发性硬化诊断和治疗中国专家共识》《抗髓鞘少突胶质细胞糖蛋白免疫球蛋白G抗体相关疾病诊断与治疗中国专家共识》等国家级指南共识。六、国际合作与学术交流作为国家重点学科，科室高度注重学科临床研究进展和学术交流，多次承办全国及省级学术会议，邀请国内外著名专家来科室讲座，连续举办了12期《全国脱髓鞘疾病临床与基础进展研讨班》，举办了3期《神经感染免疫短期进修培训班》，举办了八届岭南国际神经病学与神经免疫学大会。",
    "Department_member": [
      "胡学强",
      "陆正齐",
      "彭福华",
      "陈晓红",
      "邱伟",
      "江滢"
    ],
    "Member_introduction": [
      {
        "姓名": "胡学强",
        "科室": "神经内科",
        "职称": "主任医师, 教授",
        "导师资格": "博士生导师",
        "擅长": "神经免疫病、脑血管病、神经感染性疾病，老年神经疾病等。",
        "简介": "二级教授、一级主任医师、博士生导师。 中山大学附属第三医院神经内科学科带头人；中国卒中学会免疫分会主任委员；中国免疫学会神经免疫分会主任委员；《中国神经免疫学和神经病学杂志》主编；广东省卒中学会法定代表人、副会长；中华医学会神经病学分会原副主任委员 ；中华医学会神经病学分会神经免疫学组原组长；《中华神经科杂志》原副总编辑；广东省医学会神经病学分会原主任委员 ；中山大学附属第三医院神经病学教研室、科室原主任；广东省政协委员会第八、九、十、十一届常务委员。1996年胡学强教授获“广东省优秀中青年专家”称号。曾获得广东省科技成果三等奖一项；省自然科学三等奖二项；广东省科技成果二等奖一项；国家教委科技进步二等奖二项；教育部科技进步二等奖一项。卫生部与中华医学会优秀论文一等奖1项，第五届“吴阶平医学研究奖、保罗·杨森药学研究奖”二等奖。近40年来一直从事神经病学医疗、教学、科研工作。科研上主要从事神经免疫性疾病、脑血管疾病、神经遗传病的研究，共发表论文300余篇（通讯作者发表SCI论文80余篇），主编出版了《多发性硬化》（人民卫生出版社）、《基层心脑血管病的防治》（中国军事医学出版社）、《神经免疫性疾病新进展》（中山大学出版社）、医学科普《中风》（中山大学出版社）等著作多本。"
      },
      {
        "姓名": "江滢",
        "科室": "神经内科",
        "职称": "主任医师",
        "擅长": "神经免疫性疾病、脑血管病、癫痫、中枢神经系统感染性疾病",
        "简介": "副主任医师。现为广东省医学会神经病学分会神经病理组组员，从事神经科临床、教学及科研工作十余年，擅长神经免疫性疾病、脑血管病、癫痫、中枢神经系统感染等疾病的临床诊治。"
      },
      {
        "姓名": "邱伟",
        "科室": "神经内科",
        "职称": "主任医师, 教授",
        "导师资格": "博士生导师",
        "擅长": "神经免疫疾病",
        "简介": "职 称：教授、主任医师、博士生导师 学 历：中山医科大学本科(1994-1999)、硕士(2002-2005)、博士(2007-2010)；澳大利亚西澳大学PhD(2008-2012)行政职务：中山大学附属第三医院院长助理、精神与神经疾病研究中心办公室主任、神经内科副主任专业领域：神经病学研究方向：神经免疫性疾病的发病机制（遗传、免疫）及临床研究（流行病学、影像及药物临床试验）学术成果：主持国家自然科学基金 4 项，广东省科技计划及省自然 5 项，广州市科技计划 2 项，校级 3项。第一/通讯作者在《Nano Today》、《Clinical and Translational Medicine》、《JNNP》、《Multiple Sclerosis》、《European Journal of Neurology》等专业期刊发表SCI论文 80篇。主编《认识视神经脊髓炎谱系疾病》，副主编《多发性硬化》、《神经免疫学新进展》、《多发性硬化诊断和治疗》等专著 4 本。申请国家专利 3 项。获2014“教育部科技进步二等奖”，2014“广东省科学技术奖二等奖”（排名第三）。获广东省杰出青年医学人才（2018）、中山三院“十个五工程”人才项目(2019) 等。学术任职：广东省医学会神经病学分会常委、神经免疫学组组长；广东省医师协会神经内科分会副主任委员；广东省卒中学会免疫分会主任委员等。《Current Neurology and Neuroscience Reports》编委 (IF 4.4 )、《中国神经免疫和神经病学》编委（第五届）。"
      },
      {
        "姓名": "陈晓红",
        "科室": "神经内科",
        "职称": "主任医师, 教授",
        "导师资格": "博士生导师",
        "擅长": "脑血管病，癫痫，认知障碍，神经免疫疾病。",
        "简介": "主任医师，教授，博士研究生导师，中山大学附属第三医院神经科副主任。广东省医学会神经病学分会癫痫学组副组长，广东省中西医结合学会神经肌肉病与临床神经电生理专业委员会副主任委员，广东省老年保健协会副主任委员，广东省中西医结合学会神经病学分会常委，曾任多届中华医学会神经病学分会癫痫学组委员等。作为项目负责人获国家自然科学基金、广东省自然和省科技计划项目多项。以第一和/或通讯作者发表SCI论文数十篇。研究方向：癫痫，神经免疫疾病"
      },
      {
        "姓名": "彭福华",
        "科室": "神经内科",
        "职称": "主任医师, 教授",
        "导师资格": "博士生导师",
        "擅长": "神经免疫性疾病、中枢神经系统感染、脑血管疾病等疾病。",
        "简介": "中山大学附属第三医院神经科副主任，教授、主任医师，医学博士，博士生导师。美国约翰霍普金斯大学访问学者。广东省医学会脑血管病分会副主任委员，广东省医疗行业协会神经内科管理委员会中枢神经系统感染学组组长，广东省老年保健协会神经免疫与感染专业委员会副主任委员，广东省老年保健协会神经系统疑难疾病专业委员会副主任委员，中华医学会神经科分会感染和脑脊液学组委员, 中国医师协会神经内科分会神经感染疾病专委会委员，广东省医疗行业协会神经内科管理委员会常委，国家卫健委脑卒中防治专家委员会出血性卒中内科专业委员会委员，广东省医学会神经病学分脑血管病组委员，Journal World of Radiology、Austin Journal of Neurological disorders & Epilepsy杂志编委，Neuroscience、Journal of medicine and medical sciences、中华神经科杂志等审稿评委，国家自然基金评审专家。主持和参与多项国家级、省部级课题的研究工作。已发表论文100多篇，其中SCI收录60余篇，第一作者及通信作者SCI论文35篇，主编专著一本，副主编专著一本，已经获得国家专利6项。获得广东省科技进步成果二等奖和教育部科技进步二等奖。"
      },
      {
        "姓名": "陆正齐",
        "科室": "神经内科",
        "职称": "主任医师, 教授",
        "导师资格": "博士生导师",
        "擅长": "脑血管病、脱髓鞘疾病、中枢神经系统感染、头痛、帕金森病和痴呆等。",
        "简介": "国家重点学科、中山大学附属第三医院（简称中山三院）神经科主任，脑病中心常务副主任，教授，博士生导师。美国匹茨堡大学高级访问学者。学会任职：广东省医学会神经病学分会主任委员、中国卒中学会脑小血管病分会主任委员、国家卫健委突出贡献专家主要研究领域：脑血管病、衰老与大脑疾病、自身免疫性疾病。主要学术成就：获得国家自然基金5项，省、部级重大基金8项，省自然和省计划项目10项；以第一作者或通讯作者发表SCI 论文60余篇，包括科学子刊（science advances）、自然子刊（Signal Transduction & Targeted Therapy）、Stroke等，在中华神经科、中华医学杂志、中华神经医学杂志等国内核心期刊发表论文238篇。科技进步奖：以第一完成人获得省科技厅科技进步二等奖1项，第二完成人获得省科技进步二等奖2项。书籍：主编身份出版2本书籍，副主编身份出版2本书籍。"
      }
    ]
  },
  {
    "Department_name": "康复医学科",
    "Department_type": "临床专科",
    "Department_introduction": "",
    "Department_member": [
      "胡昔权",
      "窦祖林",
      "温红梅",
      "丘卫红",
      "卫小梅",
      "李奎"
    ],
    "Member_introduction": [
      {
        "姓名": "胡昔权",
        "科室": "康复医学科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "专长于脑卒中、颅脑外伤、脊髓损伤、脑/脊髓炎、周围神经损伤等神经系统疾病所致各种功能障碍的康复诊疗，尤其擅长运动障碍、肌肉痉挛与各类认知障碍的诊疗与康复。主研方向为脑损伤后运动、认知等功能障碍的康复及其神经可塑性机制",
        "简介": "胡昔权，教授，主任医师，医学博士，博士生导师。中山大学附属第三医院康复医学科科主任、党支部书记、岭南医院管理委员会主任。入选“广东省医学领军人才”。现任中华医学会物理医学与康复学分会副主委、中国康复医学会神经康复专委会和脑功能检测与调控康复专委会副主委、中国医师协会毕业后医学教育康复医学科专委会副主委、广东省医师协会康复科医师分会主任委员、广东省医学会物理医学与康复学分会前任主委、广东省康复医学会副会长兼神经康复分会会长，国家自然科学基金二审专家等。主持国家自然科学基金面上项目5项、广东省自然科学基金重点项目1项等各级科研课题20余项；已发表论文百余篇，其中SCI论著30余篇；牵头执笔《中国脑卒中后认知障碍康复专家共识》；以第一完成人获2018年中国康复医学会科学技术奖一等奖、2021年广东医学科技奖二等奖；主编副主编《神经疾患康复治疗技术》、《神经康复学》、《脑卒中康复治疗》、《实用瘫痪康复》等8部专著／教材。"
      },
      {
        "姓名": "李奎",
        "科室": "康复医学科",
        "职称": "主任技师",
        "擅长": "擅长于脑卒中、脊髓损伤、运动损伤等疾病导致的运动功能障碍的精细化评定、运动疗法与手法治疗等。",
        "简介": "医疗专长：脑卒中、颅脑外伤、脊髓损伤、周围神经损伤等神经系统疾病以及运动损伤等运动系统疾病所致运动功能障碍的评定与物理治疗。 主要学术成就：主持广东省科技计划项目等课题6项，国自然项目排名第二2项，参与国家级、省市级科研课题多项。主编教材1部、专著1部，副主编教材1部、专著1部，参编教材、专著20余部。已发表第一/通讯作者论著30篇，其他作者论著50篇。获2018年中国康复医学会科学技术奖一等奖。 主要学术任职：中国康复医学会物理治疗专业委员会常委、党支部副书记，物理因子治疗学组主任委员广东省康复医学会物理治疗师分会副会长广东省医学会物理医学与康复学分会委员，物理治疗学组副主任委员广东省康复医学发展研究会广东名康复治疗师联盟主任委员"
      },
      {
        "姓名": "卫小梅",
        "科室": "康复医学科",
        "职称": "副主任医师",
        "擅长": "从事康复科的临床工作10余年。对脑卒中、颅脑外伤、脊髓损伤、周围神经损伤、口腔头颈部肿瘤术后等各种神经疾病的康复治疗具有丰富的经验，尤其擅长于各种疾病所致的吞咽障碍的评估与治疗; 同时擅长肌肉骨骼系统疾病的超声诊断及超声引导介入治疗。",
        "简介": "美国哈佛医学院麻省总医院访问学者。广东省康复医学会吞咽康复分会常务委员；广东省医学会帕金森病与运动障碍分会理事；广东省激光医学会口腔及综合学组副组长 。发表相关论文20篇，主持国家自然科学基金及省部级基金3项，参与国自然面上项目3项；获得广东省科技奖三等奖及中国康复医学会科技进步奖一等奖。"
      },
      {
        "姓名": "丘卫红",
        "科室": "康复医学科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "毕业于原中山医科大学，从事康复医学临床、教学、科研30年，对脑卒中、脑外伤、脊髓损伤等神经损伤的功能康复具有丰富的临床经验，尤其专长于各种语言障碍、吞咽障碍的诊断与治疗。",
        "简介": "中山大学附属第三医院康复医学科专科主任，香港中文大学访问学者，兼任中国康复医学会标准委员会常委、中国康复医学会康复医学教育专业委员会委员、广东省康复医学会听力与言语康复分会副会长、广东省残疾人康复协会语言残疾专业委员会副主任委员、广东省残疾评定专家委员会委员、《中华物理医学与康复杂志》《中国康复》审稿专家。主要研究方向为脑损伤后语言障碍的康复及其神经可塑性机制的研究，对脊髓损伤、失语症、吞咽障碍患者生存质量颇有研究，主持和参与国家级及省级科研项目多项，发表论文50多篇，主编和参与编写专著多部。"
      },
      {
        "姓名": "温红梅",
        "科室": "康复医学科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "从事神经系统疾病所致认知、吞咽和运动康复的临床和基础研究，熟练掌握喉镜吞咽功能评估（FEES）、高分辨率咽腔测压技术，在气管切开伴吞咽障碍等重症、疑难复杂吞咽障碍患者康复方面临床经验丰富。",
        "简介": "中山大学附属第三医院康复科副主任，康复二区专科主任。从事神经系统疾病所致认知、吞咽和运动康复的临床和基础研究，熟练掌握喉镜吞咽功能评估（FEES）、高分辨率咽腔测压技术，在气管切开伴吞咽障碍等重症、疑难复杂吞咽障碍患者康复方面临床经验丰富。美国哈佛医学院Spaulding康复医院、香港中文大学威尔斯亲王医院内科与药物治疗系、芬兰Jyvaskyla大学健康科学系访问学者。广东省杰出青年医学人才，获2021年度中山大学附属第三医院优秀医师称号。任中国康复医学会吞咽障碍康复专委会常委、广东省康复医学会吞咽障碍康复分会主任委员、中国康复医学会电诊断专业委员会委员、中国研究型医院学会神经再生与修复专业委员会神经环路重建与康复研究学组常务委员、广东省康复医学会重症康复分会副主任委员、广东省健康管理学会神经科学专业委员会副主任委员、广东省精准医学应用学会帕金森分会副主任委员。主持国家自然科学基金3项，发表论文80余篇。主编《吞咽障碍评估技术》，副主编《吞咽障碍评估与治疗》（第二版）。参编国家十三五规划教材《康复心理学》第一版和第二版。获发明/实用新型专利6项。获广东省科技进步奖二等奖1项、中国康复医学会科学技术进步奖一等奖3项、广东省康复医学会科学技术进步奖一等奖1项。"
      },
      {
        "姓名": "窦祖林",
        "科室": "康复医学科",
        "职称": "主任医师, 教授",
        "导师资格": "博士生导师",
        "擅长": "1、吞咽障碍的评估与治疗领域：在国内首创导尿管球囊扩张术；吞咽障碍造影检查的规范化；率先使用吞咽通气说话瓣膜；率先开展咽腔高精度测压技术。所推广使用的先进技术已享誉香港及台湾及国外。2、肉毒毒素注射治疗肌痉挛技术居于国内领先地位，编制的肌肉痉挛定位图广泛使用，率先开展超声引导下的肉毒毒素注射技术。3、认知障碍的康复：开展电脑辅助的认知障碍训练，包括开发了系列认知障碍评估与训练记忆软件；研发VR集成环境的脑损伤主动康复系统等。",
        "简介": "窦祖林，教授，主任医师，医学博士，博士生导师。中山大学附属第三医院康复医学科学科带头人。现任中国康复医学会副会长、中国康复医学会吞咽障碍康复专业委员会主任委员、中国康复医学会科技管理与评估委员会副主任委员、中国神经科学学会神经毒素分会副会长、广东省康复医学会会长。从事临床医疗、教学与科研工作30余年，中国吞咽障碍领域首席专家，享有国际盛誉，在功能性吞咽障碍的评估与诊治水平处于国内领先地位。擅长肉毒毒素注射治疗环咽肌失弛缓、面肌痉挛、痉挛性斜颈等肌张力障碍疾病。主持国家自然科学基金面上项目4项，以第一作者或通讯作者发表中英文论文160余篇，主持编写《中国吞咽障碍评估与治疗康复专家共识（2013、2017版）》，主编《作业治疗学》、《吞咽障碍评估与治疗》、《痉挛肉毒毒素定位注射技术》等11部教材/专著，发明、实用新型专利10余项。以第一完成人获广东省科学技术进步奖二等奖和三等奖各1项、中国康复医学会科学技术奖一等奖1项。"
      }
    ]
  },
  {
    "Department_name": "外科ICU",
    "Department_type": "临床专科",
    "Department_introduction": "外科ICU现固定床位11张，主要从事各手术科室（肝脏外科、骨科、泌尿外科、神经外科、脑血管外科、血管外科、妇产科等）危重病人的抢救治疗工作。整个病区采用德国进口净化机组，空气洁净度具有万级层流水平，全年空气湿度维持在40%～60%，温度维持在20～28℃之间，可有效地防止院内感染的发生。外科ICU投资数千万元，采用世界一流仪器设备，11张床均为电动床，其中两张床可自动称重，每张床都配有循环充气的高级防褥疮气垫、进口多功能心电监护设备、呼吸机及液体输入泵系统。另外，ICU还配备自动血气分析仪、床旁血滤仪、全自动12导联心电图机、电除颤仪、床旁X光机、纤维支气管镜、彩色多普勒超声显像仪、无创心排量检测仪、肺部振动治疗仪、保温毯、降温机等先进设施。环境优美、温馨、宽敞的ICU病房设有中央供气、供氧、负压吸引及不间断供电设施。护士站设置的中心监护仪与各病房床旁监护仪相连接，可有效做到实时监控、信息互联，护士站中央对讲器可与病房内医护人员随时交流。为了减轻患者的焦虑、紧张情绪，缓解压力，病房以粉色为主色调，并安装了背景音乐系统。外科ICU不仅配备有最先进的医疗监测仪器和治疗支持设备，更拥有一支知识全面、 技术精湛和经验丰富的医护队伍，这支年富力强的队伍，承担着全院手术科室危重病患者的救治及大型手术围手术期的监护工作。开展的特色技术，如人工肝支持系统、呼吸支持系统、ECOMO等，进一步提高重要脏器的监测与支持水平，巩固专科优势。重症医学科加强学科内涵建设，加强初级人员的技能培训，开展床边带教，专业轮转，严格执行危重病讨论制度、三级医师查房制度、会诊制度等医疗核心制度，确保医疗质量、医疗安全。重症医学科建立资源整合信息平台，综合调配人员及设备，充分利用现有条件，发挥最大效益。成立危重病抢救治疗小组，建立相关制度，制订疑难病例及危重病联合讨论制度，负责全院危重病的会诊及救治，推动医院危重病医学的发展。重症医学科积极开展国际学术交流与合作，承担国际合作项目，参与国际性临床试验研究；积极参加全国及省市重症学会组织的各类学术交流活动，大力宣传专科建设成果，提高社会知名度和信誉度。我院重症医学科与与各联盟成员单位实现 “共建、共享、共赢”，优势互补，建立一套有效的转诊机制，完善治疗—长期护理服务链，建立基层服务、双向转诊、 急慢分治、上下联动的分级诊疗模式，形成覆盖我省部分基层医院患者急、慢、疑、难、重症的分级诊疗体系，极大地改善区域医疗诊疗水平，改善患者就医体验。",
    "Department_member": [
      "易慧敏",
      "安玉玲",
      "吕海金"
    ],
    "Member_introduction": [
      {
        "姓名": "易慧敏",
        "科室": "外科ICU",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "从事外科重症及肝脏移植围手术期的临床和研究工作。2007年2月-2008年3月，在美国明尼苏达大学糖尿病免疫和移植研究所从事胰岛细胞移植，和骨髓干细胞胰岛细胞联合移植诱导免疫耐受的研究。 负责了近3000例临床肝脏移植手术的围手术期管理，逐年提高肝移植围手术期生存率。尤其对肝移植围手术期肺部危重症包括急性肺损伤、急性呼吸窘迫综合征、肝移植围手术期肝肺综合征、肝移植术后肺部重症感染等肺部重症有丰富的临床救治和科研经验。现本中心肝移植的近期和远期生存率已达到国际先进水平。在肝移植围手术期管理领域，针对慢加急重症肝移植受者的围手术期管理，从降低围手术期感染发生率、处理重症终末期肝病合并症在肝移植围手术期的治疗和管理、耐药菌感染的综合防治、营养与康复、内环境管理、干细胞治疗等方面进行了多方位临床研究，明显改善重症受者肝移植围手术期生存率，使其达到国内和国际的先进水平。 对外科危重症医学具有深厚的理论知识和临床经验，包括严重感染、器官功能衰竭的救治、呼吸机械治疗、器官功能替代治疗、重症营养等。先后主持及参加肝脏移植领域多项省级基金，研究方向主要为肝移植围手术期治疗、外科重症呼吸窘迫综合征的干细胞治疗、及重症医学安全管理、外科重症及感染多项临床研究。",
        "简介": "中山大学附属第三医院外科ICU主任，中山三院岭南医院器官移植ICU主任中华医学会外科学分会外科感染与重症医学学组委员中华医学会器官移植分会重症与感染学组委员中国医师协会围手术期管理委员会委员中国研究型医院学会加速康复委员会肝移植加速康复学组秘书长广东省药学会重症医学用药专家委员会副主任委员广东省健康管理委员会重症分会副主任委员广东医学会器官移植分会委员广东医师协会器官移植分会委员广东省医学会/医师协会重症医学分会委员广东医学会细胞治疗分会委员 2015年获广东省科学进步奖一等奖2009年获广东省科学进步奖一等奖2008年获教育部科学进步奖推广类一等奖"
      },
      {
        "姓名": "吕海金",
        "科室": "外科ICU",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "擅长外科危重症尤其是肝脏移植多脏器功能不全的诊治。以第一作者或通讯作者发表论文12篇，其中SCI 6篇，主持和参与省部级基金6项。受邀BMJ、Stem cells translational medicine审稿。",
        "简介": "外科ICU/器官移植ICU 副主任医师 广东省病理生理协会重症医学分会 青年委员 广东省医院感染预防与控制学分会，重症感染预防与治疗学组成员 广东省医学会器官移植分会 委员"
      },
      {
        "姓名": "安玉玲",
        "科室": "外科ICU",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "对外科危重症、肝肾移植围手术期具有丰富的临床经验。在国内外核心期刊杂志发表论文20余篇，其中第一作者10余篇，SCI论著5篇。",
        "简介": "中山大学附属第三医院 外科ICU 副主任医师 2012年5月至2012年11月在美国堪萨斯医学中心病理实验室交流学习。 中国研究型医院学会加速康复外科专业委员会肝脏移植加速康复学组委员 广东省脑发育与脑病防治学会脑血管病分会第一届委员会常委 广东省医学会神经外科学分会创伤重症学组委员广东省临床医学学会临床重症医学专业委员会 委员广东省病理生理学会危重病医学专业委员会委员 广东省药学会重症医学用药专家委员"
      }
    ]
  },
  {
    "Department_name": "儿童行为发育中心",
    "Department_type": "临床专科",
    "Department_introduction": "中山大学附属第三医院儿童发育行为中心成立于1999年，是我国首个儿童发育行为障碍疾病专业诊疗机构和发育儿科学研究、教学基地，综合实力处于国内领先水平。多年以来，儿童发育行为中心致力于儿童发育行为障碍疾病的防治工作，尤其在儿童孤独症（自闭症）、智力障碍、注意力缺陷多动障碍（多动症）、语言发育迟缓、运动发育障碍、学习障碍、抽动症、情绪障碍、品行障碍以及其他多种儿童异常行为矫治方面做了大量积极和富有成效的工作，获得国内外同行和家长的高度好评。随着我国经济社会的高速发展，我国儿童疾病谱发生了重要变化，儿童发育行为障碍逐渐成为影响我国儿童健康的主要威胁，然而我国儿童发育行为障碍的诊治方法严重滞后、诊断干预资源严重匮乏。儿童发育行为中心的成立，正式顺应了这样一种改变，旗帜鲜明采纳现代生物-心理-社会医学模式，开展儿童发育行为障碍防治，重点聚焦自闭症诊断干预，以一种崭新的模式和方法开展工作。儿童发育行为中心以全面地、细致的儿童行为观察为基础，结合家长病史描述和体格检查、儿童心理行为量表和相关的检测这样的独特方式，开展自闭症和发育行为疾病诊断工作，以早期干预或早期教育为主作为治疗的主要手段，特别重视儿童生态系统对儿童发展的影响，从社会、心理和医学的视角帮助自闭症儿童。多年来，儿童发育行为中心不仅仅在医院范围开展儿童自闭症和发育障碍干预治疗工作，也积极开展家长教育，把培训家长作为我们工作的重点，同时也去到家庭、社区、幼儿园、小学和中学，实现了自闭症和发育障碍防治的医教家社区结合。儿童发育行为中心在中山大学岭南医院成立了国内首个发育行为儿科学病房。以邹小兵医生为首的团队率先提出自闭症是具有障碍与神经多样性双重特征和这一全新观念以及自闭症的“理想稳态”理论，创造性提出基于自闭症文化理念下的干预“三原则”，并建立了三原则基础上的自闭症BSR这一行之有效的规范化儿童发育行为障碍防治模式，极大推动了我国发育行为儿科学的发展，被授予“全国自闭症诊断干预培训示范基地”称号，负担起培养全国儿童孤独症防治人才的光荣任务。我们的工作得到国家的肯定，还荣获2008年中国宋庆龄儿科医学奖。颁奖词“建立儿童孤独症早期诊断干预适宜技术，并向全国推广，初步改变我国孤独症诊断落后和缺乏干预的现状。“儿童发育行为中心积极开展科学研究，主持和参与了国家自然科学基金、国家973计划、卫生部行业重大专项以及广东省和广州市的科技计划项目，获得科研基金超过1000万元，发表论文超过200余篇，其中SCI论文30余篇。在自闭症和发育行为障碍专业领域获得一批临床科研成绩。儿童发育行为中心率先建立了国内第一个具有国际先进水平的多模态人工智能儿童行为和自闭症诊断干预实验室，前期研究表明自闭症人工智能筛查准确率超过80%，达到国际先进水平，相关研究结果获得专利12项，形成“专利池”，已初步具备产业转化能力。2016年起，行为中心参加了在日内瓦举行的世界卫生组织全球发育障碍儿童家庭“养育者技能培训计划”（Caregivers Skills Training，CST）研讨会，随后中国妇女发展基金会在我院召开了首次导师培训工作坊，我院也成为全国首家参与该计划的医院。二十年来，我们通过现场指导、培养进修医生、举办讲座学习班、现场会诊等形式，支持了全国多个省市医院和机构开展自闭症诊断与干预工作，包括广东、福建、海南、广西、贵州、四川、江西、上海、黑龙江、浙江、江苏、湖南、北京、云南、重庆、河南、新疆、内蒙古、山东、青海、等省市自治区，大大促进了我国自闭症防治工作的开展。牢记为儿童健康服务初心，我们无怨无悔；牢记让自闭症防治工作走向世界使命，我们注定要为中国发育行为儿科学事业和自闭症防治工作写下浓墨重彩的一笔。",
    "Department_member": [
      "邹小兵",
      "邓红珠",
      "李建英",
      "唐春",
      "李咏梅",
      "岑超群"
    ],
    "Member_introduction": [
      {
        "姓名": "邹小兵",
        "科室": "儿童行为发育中心",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "擅长各类儿童发育行为障碍，包括儿童自闭症（孤独症、阿斯伯格综合征）、多动症、精神发育迟滞、罕见发育行为疾病、儿童学习困难等疾病的诊断与治疗，正常儿童早期教育和高危婴幼儿早期干预。",
        "简介": "著名儿童发育行为专家。长期从事发育行为儿科学专业临床和科学研究。在儿童发育行为障碍领域有深厚的造诣和极为丰富的临床经验。率先提出自闭症稳态失衡致病机制，以及自闭症是具有发育障碍与神经多样性双重特征和这一全新观念，创造性提出基于自闭症文化理念下的干预三原则，并建立了三原则基础上的自闭症结构化社交行为干预BSR模式(Behavior-structured-relationship model)。"
      },
      {
        "姓名": "岑超群",
        "科室": "儿童行为发育中心",
        "职称": "副主任医师",
        "擅长": "医疗专长包括儿童自闭症谱系障碍、注意力缺陷多动障碍、语言障碍、抽动障碍等儿童发育疾病的诊断和治疗，儿童保健及养育指导",
        "简介": "中山大学发育行为儿科学专业硕士。广东省发育行为儿科学组秘书。医疗专长包括儿童自闭症谱系障碍、注意力缺陷多动障碍、语言障碍、抽动障碍等儿童发育疾病的诊断和治疗，儿童保健及养育指导，对高功能自闭症及阿斯伯格综合症有一定的研究，针对儿童自闭症的BSR干预和ESDM干预指导。参与编写《发育行为儿科学》、《与你同行》等专著。"
      },
      {
        "姓名": "李咏梅",
        "科室": "儿童行为发育中心",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "擅长于儿童自闭症、多动症、阿斯伯格综合症、情绪障碍和问题行为等疾病的诊断和矫治",
        "简介": "医学博士，硕士研究生导师 在自闭症的神经心理学机制方面有较深的造诣。中华预防医学会儿童保健分会第五届委员会委员；广东省健康管理学会儿科学及青少年健康管理专业委员会委员。对儿童发育行为障碍的诊断治疗有丰富的临床经验。"
      },
      {
        "姓名": "唐春",
        "科室": "儿童行为发育中心",
        "职称": "副主任医师",
        "擅长": "特别擅长于儿童自闭症、多动症、阿斯伯格综合症、抽动症、语言发育迟滞、学习困难、问题行为等疾病的诊断和矫治",
        "简介": "知名发育行为儿科专家，从事儿科临床、儿童保健、儿童发育行为工作27年，对各种儿童发育行为障碍的诊断治疗有丰富的临床经验。"
      },
      {
        "姓名": "李建英",
        "科室": "儿童行为发育中心",
        "职称": "副主任医师",
        "擅长": "擅长儿童注意缺陷多动障碍(多动症)、自闭症谱系障碍、儿童抽动症、睡眠障碍、儿童语言发育迟缓等疾病的诊断和治疗",
        "简介": "医学硕士，知名发育行为儿科专家。具有丰富的临床经验，擅长儿童注意缺陷多动障碍(多动症)、自闭症谱系障碍、儿童抽动症、睡眠障碍、儿童语言发育迟缓等疾病的诊断和治疗，已发表有关学术论文多篇，参与编写专业著作四部。"
      },
      {
        "姓名": "邓红珠",
        "科室": "儿童行为发育中心",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "擅长各类儿童发育行为障碍，包括儿童自闭症（孤独症、阿斯伯格综合征）、多动症、精神发育迟滞、罕见发育行为疾病、儿童学习困难等疾病的诊断与治疗，正常儿童早期教育和高危婴幼儿早期干预。",
        "简介": "医学博士，知名发育行为儿科专家。中华医学会儿科学分会青年委员，广东省医学会儿科学分会青年委员，发育行为儿科学组成员。擅长自闭症谱系障碍、语言发育落后、多动症和学习障碍的诊治；高危婴幼儿、早产儿生长发育评估和干预。WHO-PST干预项目的国家级导师组成员，发表多篇SCI论文，主持多项国家自然科学基金。"
      }
    ]
  },
  {
    "Department_name": "泌尿外科",
    "Department_type": "临床专科",
    "Department_introduction": "泌尿外科为卫生部“国家临床重点专科”，广东省重点学科。首批卫生部内镜诊疗技术培训基地和卫生部住院医师培训基地之一、《中华腔镜泌尿外科杂志（电子版）》（中国科技核心期刊）主编单位、广东省医学会泌尿外科学分会前任主委单位、广东省泌尿生殖协会女性泌尿外科分会主委单位，广东省泌尿生殖协会精准医学分会主委单位，中山大学外科学博士培养点及博士后流动站。科室现有医护人员82人，在编临床医师31人，其中高级职称16人，教授/主任医师8人，副主任医师8人，博士生导师7人，硕士生导师6人。科室现分3个病区，总床位数124张，年手术量3000余台，年门诊量80000余人次。现已形成以泌尿男生殖系肿瘤、前列腺疾病、泌尿系结石、女性泌尿、男科、小儿泌尿外科等亚专业特色明显、辐射华南、享誉全国的临床专科（华南区专科排名前三）。我科是国内较早开展腹腔镜及经皮肾镜等微创泌尿外科手术的单位之一，2000年起开展国内首例腹腔镜前列腺癌根治术。同时也是在国内最早开展超声引导穿刺经皮肾镜碎石术、腹腔镜肾盂成形术、腹腔镜下腔静脉后输尿管成形术、腹腔镜保留肾单位肾部分切除术等。目前腹腔镜前列腺癌、膀胱癌根治及肾部分切除术、经皮肾镜及输尿管软镜碎石术等已是我科常规手术。科室获得各级科研基金50余项，其中国家自然科学基金30项、科技部精准医疗重大专项分题（前列腺癌队列研究）、国家高新技术发展“863计划”、“973计划”子课题各1项，卫生部临床学科重点项目2项，其它包括广东省自然科学基金重点项目、广东省前沿与关键技术创新（重大科技专项）、广州市前列腺癌临床与转化医学研究中心重大项目及产学研协同创新重大专项、中山大学临床医学研究“5010”计划常规项目等，科研总经费2000多万元。发表学术论文200余篇，其中SCI论文近60篇，代表性研究论文发表于JNCI、Clin Cancer Res、Oncogene、Cancer Letters、Cell Death Dis等国际知名期刊。科室团队以第二完成人获得国家科技进步一等奖，以第一完成人获得广东省科技进步一等奖及教育部高等学校科技进步二等奖等。学科带头人及学术骨干曾获中华医学会泌尿外科学分会“金膀胱镜”奖及“郭应禄泌尿外科青年医师奖”。主编参编各类学术专著30余部，主编专著包括《微创泌尿外科手术与图谱》、《泌尿外科手术学》第三版、《泌尿外科图像解剖与诊断》、《新腔镜泌尿外科手术步骤与图谱》、《日常腔镜尿外科手术步骤与图谱》、《实用性医学》等。科室现已建立了一支以留学归国人员和博士为主的学术梯队，秉承科学发展、整体优化、提高医疗服务能力和技术水平为宗旨，提高常见多发病治愈率、疑难危重病例诊治成功率和降低医疗成本为总体目标，发展优势项目及深化临床特色亚专科建设，搭建“医、教、研”三位一体平台，创建国内一流、国际知名学科。",
    "Department_member": [
      "高新",
      "狄金明",
      "周祥福",
      "温星桥",
      "罗云",
      "肖恒军"
    ],
    "Member_introduction": [
      {
        "姓名": "高新",
        "科室": "泌尿外科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "泌尿外科专家。擅长临床主治前列腺增生症和前列腺癌疾病。在国内开展首例腹腔镜下前列腺癌根治术，开展世界首例单孔经膀胱的腹腔镜前列腺癌根治术。现临床主要开展机器人前列腺根治术；荧光引导下盆腔淋巴结清扫+筋膜外前列腺根治术治疗局部晚期前列腺癌；荧光引导腹膜后淋巴结清扫治疗前列腺根治术后盆腔淋巴结复发。近年开展经尿道 1470 激光前列腺汽化剜除术，为合并心、脑、肺等内科疾病的前列腺增生病人提供安全保障。",
        "简介": "原泌尿外科学科带头人、科主任，从事泌尿外科临床工作30年。医学博士，美国耶鲁大学医学院博士后；中华医学会泌尿外科分会全国委员、中华医学会泌尿外科分会腔镜学组副组长、广东省泌尿外科学会主任委员；创办泌尿专业学术杂志、核心期刊《中华腔镜泌尿外科杂志（电子版）》并担任总编辑。"
      },
      {
        "姓名": "肖恒军",
        "科室": "泌尿外科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "从事泌尿外科临床二十余年，对泌尿外科及男科常见疾病诊治有丰富的临床经验，尤其在血精、血尿、中老年前列腺疾病、泌尿男生殖系肿瘤（膀胱肿瘤、前列腺癌、睾丸肿瘤、阴茎癌）微创综合治疗、男性功能障碍康复治疗、男性不育（少弱精子症、精道梗阻）等方面有很深的造诣。 擅长精囊镜、前列腺增生微创治疗、腹腔镜及经尿道电切手术、显微精索静脉曲张修复及阴茎弯曲矫正等。",
        "简介": "医学博士、主任医师、博士研究生导师、博士后合作导师。现任泌尿外科二区副主任、广东省医学会男科学分会副主任委员、广东省医学会泌尿外科学分会秘书、中华医学会泌尿外科学分会男科学组委员、中华医学会男科学分会手术学组委员、中国医师协会内镜医师分会泌尿腔镜专委会委员、中国医师协会男科与性医学医师分会委员、广东省健康管理学会男性健康专业委员会副主任委员、广东省泌尿生殖协会泌尿肿瘤学分会常务委员、广东省抗癌协会泌尿生殖系肿瘤专业委员会委员、广东省医疗行业协会泌尿外科管理分会副主任委员、亚洲男科协会性功能障碍专业委员会委员、世界华人医师协会男科分会常务委员、美国泌尿协会(AUA)国际会员、国际泌尿外科协会(SIU)会员、亚太性医学(APSSM)会员。《中华腔镜泌尿外科杂志》电子版编委、《中华男科学杂志》编委、《Current Opinion in Urology》中文版编委；2019版《中国泌尿外科和男科疾病诊断治疗指南》、2013版《中国男科疾病诊断治疗指南》编写组成员。获第二届中华医学会泌尿外科学分会“郭应禄泌尿外科青年医师奖”，入选第一批广东省杰出青年医学人才项目。主持国家自然科学基金3项，承担其它研究课题包括国家卫健委重大专项子课题、广东省自然科学基金、广东省科技计划项目及中山大学临床研究“5010”计划常规项目等10余项，迄今在国内外专业期刊发表学术论文40余篇，主编副主编学术专著各1部，参编18部。已培养硕士、博士及在站博士后10余人，其中3人获得“国家奖学金”。获得实用新型专利2项，发明专利1项。"
      },
      {
        "姓名": "罗云",
        "科室": "泌尿外科",
        "职称": "主任医师",
        "导师资格": "硕士生导师",
        "擅长": "擅长泌尿外科微创手术，专长于前列腺癌、膀胱癌和肾癌的微创手术和综合治疗",
        "简介": "罗云，主任医师，硕士生导师，泌尿外科副主任兼岭南医院泌尿外科主任，中山大学-McGill大学联合培养博士，“广东省杰出青年医学人才（首批）”和“广州市珠江科技新星” 入选者。主要研究方向：泌尿系肿瘤的早期诊断和微创手术。主持国家自然科学基金面上项目、青年项目等国家级基金多项，发表SCI论文20余篇，获得国家发明专利2项。现任中华医学会泌尿外科分会工程学组委员，中国医师协会泌尿外科分会青委会委员，广东省医学会泌尿外科分会青委会副主任委员，广东省医学会泌尿外科分会肿瘤学组委员，广东省抗癌协会泌尿肿瘤青委会常委，《中华腔镜泌尿外科杂志（电子版）》主编助理。"
      },
      {
        "姓名": "温星桥",
        "科室": "泌尿外科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "熟悉泌尿外科疾病，如前列腺、肾、肾上腺、输尿管、膀胱、尿道疾病，泌尿系肿瘤、结石病的诊断与治疗，熟练运用开放与微创手术如腹腔镜、前列腺电切镜、经皮肾镜、输尿管镜、膀胱镜等。",
        "简介": "泌尿外科党支部书记，泌尿外科一区主任。毕业于中山医科大学，教育部新世纪优秀人才，广东省首批杰出青年医学人才，广东省千百十人才工程培养对象、入选中山大学优秀青年教师培养计划、中山三院青年人才计划。曾在美国哈佛大学、罗彻斯特大学访问研究。中华医学会泌尿外科分会激光学组副组长，广东省医学会泌尿外科分会常委，广东省泌尿生殖协会精准医学分会主任委员，广东省泌尿生殖协会转化医学分会副主委、前列腺疾病分会副主委，中国医促会泌尿生殖医学专委会常务委员，广东省医师协会泌尿外科分会委员，国际尿结石联盟（IAU）青年委员，美国泌尿外科学会（AUA）国际会员。擅长开展机器人辅助腹腔镜前列腺癌根治术、膀胱癌根治术、肾癌手术，前列腺增生手术和泌尿系统结石手术，单孔腹腔镜手术，熟悉泌尿外科疾病如前列腺癌、膀胱癌、肾癌、前列腺增生症、泌尿系结石的综合治疗。发表高水平论文多篇，受邀担任国家自然科学基金、省部级基金评审专家，多家国际、国内期刊审稿专家，参与获得广东省科学技术奖、教育部科学技术奖。"
      },
      {
        "姓名": "周祥福",
        "科室": "泌尿外科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "1. 泌尿系肿瘤（膀胱癌、肾癌、前列腺癌等）诊断治疗，尤其在泌尿系巨大肿瘤的手术方面有丰富经验； 2.对女性尿频、尿急和尿失禁诊断及治疗积累了丰富的经验； 3.泌尿系疾病的微创手术治疗。"
      },
      {
        "姓名": "狄金明",
        "科室": "泌尿外科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "泌尿外科科主任，主任医师，博士生导师，医学博士。从事泌尿外科临床工作20余年，对泌尿外科复杂、开放性手术积累了较为丰富的手术经验；率先开展机器人/腹腔镜下肾癌根治及下腔静脉癌栓取出术、单体位肾盂输尿管癌根治术、左肾静脉移位术治疗胡桃夹综合征。熟练掌握最新微创泌尿外科手术技术，包括机器人、腹腔镜、经尿道前列腺电切镜、经皮肾镜、输尿管镜技术；擅长运用微创手术技术诊治泌尿系肿瘤、血尿、前列腺疾病、结石、女性压力性尿失禁、复杂性尿道狭窄、肾上腺疾病等；尤其擅长机器人/腹腔镜前列腺癌根治术、机器人/腹腔镜膀胱癌根治术、机器人/腹腔镜肾癌根治术及保留肾脏的肾癌根治手术、经尿道前列腺腔内剜除术、女性压力性尿失禁的各种盆底补片修复技术、腹膜后淋巴结清扫术、经皮肾镜碎石取石术等。熟练完成多例全腹腔镜下的左肾静脉移位术治疗胡桃夹综合征、全腹腔镜下不阻断肝脏血流的下腔静脉II级癌栓取出术、腹腔镜下多种手术入路的膀胱阴道瘘修补术、腹腔镜上行及下行途径髂腹股沟淋巴结清扫术治疗阴茎癌等，对输尿管长段良性狭窄、Brick回肠膀胱术后吻合口的狭窄均有较丰富的处理经验。目前专注于泌尿肿瘤亚专业的机器人/腹腔镜手术治疗，尤其机器人辅助腹腔镜下前列腺癌根治术、机器人辅助腹腔镜下膀胱癌根治及扩大淋巴结清扫术、腹腔镜下复杂性肾门肾窦部肿瘤的肾部分切除术及肾癌根治下腔静脉癌栓取出术等。专家门诊时间：周一上午（泌尿肿瘤）、周二上午（泌尿外科）、周三下午（特需门诊）。 微信号：MNWKDJM",
        "简介": "泌尿外科科主任，主任医师，博士生导师，医学博士。广东医学会泌尿外科分会 副主任委员兼基层学组组长；中国医师协会机器人与微创分会 全国委员；广东省基层医药学会微创泌尿肿瘤学专委会 主任委员；广东省泌尿生殖协会肿瘤学分会 副主委；广东省泌尿生殖协会男性病学分会 副主委；广东基层医药学会下尿路疾病专委会 副主委；《中华泌尿外科杂志》通讯编委；《中华腔镜泌尿外科杂志》电子版编辑部副主任、编委；《中山大学学报.医学科学版》审稿专家。主持国家自然科学基金面上项目1项、省部级科研课题7项，以第一或通讯作者发表SCI文章10余篇、最高IF=16.8；获2011年度广东省科学技术进步一等奖。"
      }
    ]
  },
  {
    "Department_name": "超声科",
    "Department_type": "医技科室",
    "Department_introduction": "中山大学附属第三医院超声科是集临床、科研、教学等多项任务的综合性科室，广东省医学影像重点学科。目前科室共有93人，其中医师73人，辅助人员20人。医师岗位中，高级职称15人，中级职称31人，初级职称27人。医护人员中，博士研究生学历23人，硕士研究生44人，人才梯队合理。科室现分布三个院区，4个部分，各类彩超机器75台，科室亚专业设置齐全，分为腹部综合（腹部、浅表器官及肌骨、心血管）、妇产超声及介入性超声三个亚专科，全年检查病人近45万人次。曾获得中国超声医学工程学会颁发的“超声医学先驱奖”。自2001年开始，中山大学附属第三医院超声科开展超声造影检查项目，目前已完成约10万例超声造影检查，领域涉及腹部、妇产、小器官、外周血管及腔道等的应用，运用经静脉及经腔道超声造影在肝胆胰肿瘤的早期诊断、肝移植术前及术后超声监测及并发症早期诊断、瘘道疾病的评估及妇科疾病的诊断，并将超声造影与三维超声、融合成像等新技术结合，进行术前肝脏困难及复杂肿瘤的诊断及消融术后疗效评估等，解决了临床诊断中的疑难问题，极大地提高了超声诊断的准确性。目前中山大学附属第三院超声科是全国完成临床超声造影检查最多的单位之一，也是《中国超声造影临床应用指南》起草专家组成员，并作为小组长单位，组织起草了妇科超声造影指南。曾主编并出版了国内首部系统、全面介绍超声造影专著《超声造影新技术临床应用》；在超声造影省部级及以上15项课题，发表相关论文近300篇，曾获广东省科学技术奖二等奖。在妇产超声领域，超声科妇产亚专科作为牵头单位组织实施了超声造影妇科应用全国多中心研究，同时作为组长单位牵头起草妇科超声造影指南。医生都取得国家卫健委产前超声筛查资格认定，超声科也是 “广东省产前诊断”单位之一。中山大学附属第三医院超声科是国内最早开展盆底超声系统检查的单位。发表相关论文30余篇。获得4项省级科研基金资助。主编相关专著2本。自2013年起已连续举办七届全国盆底超声大会。2019年起获ISUOG授权国内第一个盆底培训课程。输卵管造影技术。静脉造影广泛应用于子宫宫腔病变、宫颈肿瘤、产后妊娠残留及附件区肿瘤的诊断与鉴别诊断。年均检查患者数量逾600人次。腔内造影在判断输卵管通畅性的一线检查，替代放射碘油造影，无辐射、安全性好，患者接受度高。年均检查患者数量逾200人次。同时，盆底超声、输卵管造影技术的推广，吸引来自全国各地的进修医生，每年进修人数达60人，近5年来医院进修人数科室稳居第一。在心血管超声方面，科室开展左、右心声学造影，通过静脉注入振荡的无菌生理盐水，达到右心腔显影的目的，每年约完成600例。而左心声学造影，在评价左室容量和左室射血分数，心肌肥厚，左室心肌致密化不全，左室新近血栓，左室新近的室壁瘤，鉴别心脏内的肿块，心肌梗死并发症等方面具有重要的诊断价值。同时在利用三维超声模态的技术下，本科室还开展经食道实时三维超声心动图，可以更清楚显示心脏及大血管的立体形态与空间方位，提供传统二维超声心动图所不能得到的诊断信息，每年约完成500例。为了更好配合终末期肾病的血液透析治疗，心脏组的医生们运用血管彩超在术前对造瘘血管的准确评价、造瘘位置的选择、术后评估内瘘成熟时机、及时发现造瘘术后并发症，起到很好的临床应用价值。每年约完成300例。利用超声造影技术，我们在颈动脉斑块实时超声造影。这项技术开展不仅直接提供管腔狭窄程度，更重要的是早期识别不稳定斑块，无创、定量地评估斑块内新生血管的增强情况，及时治疗可预防及减少缺血性脑血管病的发生。每年约完成150例。中山大学附属第三医院超声科在提高临床诊断水平的基础上，还始终跟踪国际前沿，将超声造影研究向纵深发展，开展了纳米级超声造影肿瘤早期靶向诊断及治疗的基础研究，超声/光声分子影像融合前列腺癌早期精准介入治疗的基础研究。先后获得国家自然科学基金课题21项，并已取得初步成果，诊断治疗技术达到国内外先进水平。在学科建设方面，超声科荣获2018年 “学科建设优秀奖”；2019年度荣获医院“年度新媒体最具传播力奖”；2021年荣获“年度宣传工作十佳科室”。",
    "Department_member": [
      "任杰",
      "郑荣琴",
      "张新玲",
      "李凯",
      "黄冬梅",
      "张辉"
    ],
    "Member_introduction": [
      {
        "姓名": "任杰",
        "科室": "超声科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "以腹部及浅表器官疾病的超声诊断和介入治疗为主要方向，尤其擅长甲状腺结节消融、肝脏疾病、肌肉骨骼的超声诊疗。",
        "简介": "副院长、超声科学科带头人 ；教授；医学博士；博士生导师。"
      },
      {
        "姓名": "张辉",
        "科室": "超声科",
        "职称": "副主任医师",
        "导师资格": "硕士生导师",
        "擅长": "主要擅长成人、小儿、产前胎儿心脏IV级筛查和外周血管的诊断研究，特别在冠心病、心肌病、先天性心脏病和血管粥样硬化等疾病超声诊断和心血管超声造影方面具有丰富的经验。",
        "简介": "腹部综合超声诊断专科主任副主任医师；医学博士；硕士生导师"
      },
      {
        "姓名": "黄冬梅",
        "科室": "超声科",
        "职称": "主任医师",
        "导师资格": "硕士生导师",
        "擅长": "主要从事妇产（包括盆底、输卵管造影）、腹部 、浅表软组织疾病及体表小器官超声的诊断研究。",
        "简介": "主任医师；硕士生导师。"
      },
      {
        "姓名": "李凯",
        "科室": "超声科",
        "职称": "主任医师",
        "导师资格": "硕士生导师",
        "擅长": "超声介入（肝脏、肾脏、肾上腺、前列腺、脾脏及腹膜后等肿瘤微创消融治疗），腹部及小器官超声诊断，尤其擅长肝脏肿瘤微创消融。",
        "简介": "超声科副主任、天河院区超声介入专科主任；主任医师；医学博士；博士研究生导师"
      },
      {
        "姓名": "张新玲",
        "科室": "超声科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "从事妇产、腹部病变的超声诊断多年，在胎儿产前超声筛查、盆底超声、弹性成像及超声造影新技术的临床应用方面有较深入的研究。",
        "简介": "超声科主任、妇产超声诊断专科主任 ；主任医师；医学博士；博士及博士后导师。"
      },
      {
        "姓名": "郑荣琴",
        "科室": "超声科",
        "职称": "主任医师",
        "导师资格": "博士生导师",
        "擅长": "主要从事腹部、泌尿系、浅表器官、血管等疾病的超声诊断、超声造影及介入性超声治疗，特别是在肝胆肿瘤早期诊断及超声引导治疗、肝移植的超声诊断等方面有丰富的经验，处于国内先进水平。",
        "简介": "中大名医、广东省医学领军人才教授；医学博士；博士及博士后导师"
      }
    ]
  }
]